{"buying": 1862, "election": 3890, "satisfied": 2462, "unidentified": 9226, "dismiss": 9660, "mets": 7428, "merle": 3794, "suckers": 6080, "target": 2240, "thatcher": 7003, "3": 3637, "dumbass": 7197, "anderson": 5672, "blind": 1350, "shakespeare": 4204, "veins": 5948, "drop": 717, "recently": 2389, "reporter": 2523, "i\ufffd": 5328, "trooper": 9557, "anthony": 3843, "mo": 8862, "costello": 6869, "begun": 3956, "carpenter": 3175, "chief": 855, "realizes": 9123, "recommendation": 9930, "debate": 5299, "lit": 4756, "sheets": 3351, "tanks": 4592, "accidents": 6392, "murray": 4491, "favor": 841, "deputies": 7909, "nicest": 9540, "plug": 3869, "athos": 6836, "depressed": 3353, "drift": 5988, "coming": 273, "vow": 6635, "yell": 4159, "closest": 4044, "blocks": 3495, "so's": 3999, "price": 1024, "miami": 2314, "sefton": 6455, "nathan": 2950, "czech": 5741, "sick": 509, "gorman": 9299, "troy": 8649, "gaff": 8496, "wasn\ufffdt": 9961, "living": 556, "marie": 5101, "wayne": 2494, "wrong": 220, "recovery": 7264, "cousin": 1640, "slick": 5780, "webster": 3090, "freaking": 6727, "alcoholic": 7004, "owns": 2604, "retain": 7826, "breed": 6128, "borg": 5069, "humility": 9469, "cannons": 9803, "mitchell": 1927, "adjust": 6728, "melvin": 7314, "returns": 4726, "enjoyed": 2940, "bought": 909, "sunrise": 6438, "washing": 5610, "delivering": 6445, "stinking": 5516, "heresy": 9412, "pipes": 6015, "girls": 606, "expertise": 6537, "wish": 452, "mccord": 7634, "cryin'": 9052, "masters": 5903, "goal": 4519, "outa": 2684, "something's": 1782, "book": 535, "humiliating": 6977, "brilliant": 1828, "admitted": 5711, "abbott": 8448, "smell": 1012, "fuck": 209, "molecules": 7962, "repay": 8397, "ship's": 4219, "amateurs": 9496, "psychologist": 5725, "brace": 8342, "wanted": 236, "remotely": 7468, "maranzano": 4787, "shame": 1787, "mayo": 4534, "tossed": 5989, "broken": 1154, "probation": 5124, "bound": 3092, "repeating": 8142, "saw": 261, "continue": 1731, "sheldon": 6650, "reed": 2245, "die\"": 9277, "headquarters": 3980, "want": 49, "flee": 9662, "scouts": 7924, "boyfriend's": 9597, "pretty": 291, "conceal": 9737, "burst": 4663, "jelly": 8449, "applications": 8343, "kids": 400, "thumbs": 5245, "basil": 7542, "em": 3088, "partly": 9687, "uniforms": 5583, "caesar": 2079, "conclusion": 5712, "fled": 9356, "confront": 9050, "yearold": 6050, "bumped": 6867, "keeps": 1151, "estimate": 6326, "dried": 7387, "kidnapped": 3368, "monday": 1919, "mikey": 3381, "hips": 8990, "bug": 2480, "status": 4184, "bronx": 7265, "mainframe": 6411, "cigarette": 1819, "finch": 6283, "hallucinations": 9781, "luke": 1666, "room": 267, "overcome": 8003, "lick": 4651, "part": 361, "caddy": 8991, "them": 90, "gets": 427, "states": 1408, "pupils": 8812, "custody": 3857, "offended": 4905, "tap": 3638, "strict": 7060, "relevant": 7429, "tricky": 6889, "artistic": 9598, "internet": 5567, "depends": 1617, "lefferts": 9520, "warming": 9804, "mines": 6119, "powerful": 1786, "sod": 7175, "execution": 9346, "keen": 6458, "miserable": 2689, "contribution": 9053, "gathering": 5685, "genetic": 4520, "francisco": 2375, "sight": 1699, "racing": 7918, "committed": 3022, "corn": 4593, "stress": 3759, "16": 6976, "police": 457, "insignificant": 7115, "freddy": 3480, "it'll": 523, "arthur": 3327, "hunters": 6209, "posters": 7232, "barry": 3218, "somewhere": 596, "d'amour": 6495, "glad": 593, "alibi": 6111, "grant": 1592, "miniature": 7927, "sixteen": 2020, "protective": 6567, "auggie": 3763, "victim's": 9403, "rachel": 2065, "fishy": 9802, "stream": 4227, "understand": 215, "biological": 8486, "envelope": 4024, "awake": 1864, "seconds": 1017, "outta": 698, "anyway": 343, "z": 5611, "daryll": 9599, "mickey": 1748, "monstrous": 8946, "conflict": 5834, "dalton": 9920, "betcha": 6868, "giving": 724, "beating": 2808, "talking": 227, "wouldn't": 210, "themselves": 1398, "paintings": 6903, "bosses": 4855, "anna": 1953, "society": 1907, "honors": 8567, "kurtz": 4740, "brotherinlaw": 8501, "emerald": 8462, "pistol": 3070, "truth": 479, "macaulay": 9175, "deck": 2450, "einstein": 6930, "relative": 5070, "helpless": 4793, "majors": 8700, "happy": 404, "pushing": 3095, "relax": 879, "extreme": 4065, "worm": 3463, "worst": 1240, "crawled": 8146, "guests": 2262, "fisher": 6081, "reduced": 7563, "windshield": 7919, "territory": 3644, "johnny": 923, "rifle": 3405, "declare": 5790, "cities": 4251, "doneghy": 9889, "monitor": 4383, "ride": 680, "denying": 9058, "commitment": 5055, "helluva": 2991, "know": 19, "wallace": 4295, "shifts": 7186, "accidentally": 7635, "civilians": 6678, "mutants": 8541, "chronic": 8559, "grass": 3582, "systems": 2331, "backup": 2931, "lawyers": 2324, "pouring": 6700, "educated": 7755, "cocksucker": 4977, "r": 4904, "pee": 3140, "liquor": 3106, "bend": 3561, "expose": 5230, "grusinskaya": 9395, "areas": 7920, "helena": 8255, "mah": 8942, "cheat": 3957, "wilson": 4356, "tracy": 4521, "skywire": 7660, "prisoner": 3265, "irony": 7921, "marcie": 9431, "alliance": 9862, "flipped": 7544, "maneuver": 7862, "slippers": 8147, "isaac": 8933, "layer": 6412, "chromium": 7559, "beef": 3048, "rest": 437, "conceive": 9805, "brat": 7039, "nick's": 9942, "pills": 1892, "fortytwo": 6766, "it's": 30, "washed": 3141, "cliff": 3801, "ratings": 7828, "hip": 3960, "similar": 3690, "countries": 5034, "chekov": 4123, "former": 3313, "notion": 7176, "danger": 1338, "mouths": 5882, "mentality": 9818, "knowi": 5755, "northern": 5588, "senior": 3129, "realise": 9728, "gods": 3035, "fake": 1885, "lawsuit": 5125, "boot": 5785, "concerns": 4342, "interview": 1876, "crosses": 9568, "wade": 2061, "dumped": 3516, "sir": 154, "jill": 3082, "quicker": 6184, "warning": 2451, "staying": 976, "fella": 1501, "geez": 3435, "lantern": 8450, "that;": 8908, "letting": 1773, "death's": 8550, "far": 407, "hate": 440, "wade's": 9357, "alien": 3448, "donut": 5581, "punish": 6679, "courtney": 9495, "rare": 2486, "marker": 7430, "wild": 1251, "stored": 7964, "wyatt": 2728, "have": 20, "shorter": 7424, "daisy": 8106, "flower": 3319, "overlook": 9234, "marx": 6941, "disappearance": 6837, "authorized": 7011, "mutual": 4638, "struggle": 4371, "wages": 8182, "kiddo": 7069, "barking": 8477, "mueller": 5619, "rough": 1548, "ronald": 5911, "worthless": 3441, "imagination": 3406, "lonnegan": 9075, "26": 9235, "15": 3662, "laid": 1524, "business": 295, "ms": 1869, "regular": 1753, "cashed": 8913, "climbed": 7645, "mighty": 2869, "grandpa": 4372, "proposition": 4045, "agree": 1172, "when's": 3622, "michael": 852, "clayton": 5679, "verse": 7101, "stupid": 539, "devices": 6282, "plant": 1979, "clear": 661, "hash": 9124, "return": 959, "elly": 9830, "drugs": 1125, "people's": 2295, "desert": 1531, "continuing": 8485, "fields": 4892, "buckley": 9814, "necessarily": 3901, "midge": 9183, "physically": 4053, "appreciate": 967, "ganz": 5169, "jaw": 7401, "changes": 1968, "mccoy": 4278, "canadian": 5110, "whiz": 8490, "manner": 3125, "cynthia": 4000, "actual": 3436, "dramatic": 4870, "connie": 5694, "mice": 7316, "failure": 2405, "alex": 1274, "plaza": 7070, "purple": 3953, "bud": 1599, "disturbance": 5351, "parry": 7574, "koessler": 5269, "marries": 9238, "joe's": 8065, "nsa": 7837, "kessler": 9663, "nyah": 7787, "drove": 1642, "killed": 292, "stu": 3328, "hideous": 8114, "publish": 7470, "cowgirls": 8413, "decks": 9601, "personally": 1422, "stubborn": 6454, "capture": 5035, "helmet": 6107, "warped": 8510, "explode": 5777, "pride": 2770, "beatin'": 7317, "here": 43, "ugh": 6082, "style": 2066, "result": 3902, "thoughts": 1920, "factors": 9522, "stroll": 7267, "complications": 7210, "ii": 1265, "albanian": 6439, "affected": 7113, "hall": 1337, "scooter": 7036, "fantasies": 5674, "farewell": 5315, "girl": 228, "luxury": 7161, "alert": 3397, "november": 5431, "attached": 4241, "navy": 2788, "zip": 6044, "beaten": 4728, "patterns": 4577, "worry": 364, "johnnie": 3041, "phyllis": 7310, "kirk": 2664, "cloak": 5902, "nation": 3293, "management": 5530, "6": 4954, "stability": 9890, "naomi": 9587, "slightest": 4434, "hoover": 5629, "month's": 8268, "clearance": 9964, "i'm": 18, "attention": 1047, "bluestar": 7516, "treaty": 4551, "appreciated": 7923, "stoned": 5589, "calf": 8849, "concussion": 9632, "<u>my</u>": 4794, "questioning": 4126, "virginia": 3067, "childish": 6264, "masks": 6605, "lou": 2600, "pointless": 7899, "woodward": 9664, "human": 631, "fixin'": 8063, "bon": 8256, "defensive": 4552, "mighta": 9605, "having": 419, "statement": 2272, "shop": 1412, "atomic": 5945, "referred": 7276, "goddess": 7788, "saint": 3227, "discussing": 5036, "<u>he</u>": 6942, "spitting": 8938, "stands": 2571, "restraints": 9196, "constantly": 5126, "cursed": 6583, "experienced": 4664, "lads": 9332, "\"heaven\"": 9665, "gratitude": 5427, "mental": 2859, "nerve": 1863, "suffers": 9176, "worryin'": 9543, "saloon": 6384, "hobbs": 9185, "damone": 6568, "accidental": 8874, "drill": 4170, "worms": 5428, "you\ufffdll": 8431, "tactical": 7484, "joints": 8498, "hearing": 1522, "menu": 8702, "gossip": 5085, "university": 2617, "sayer": 7575, "defending": 7127, "liberty": 3597, "name's": 1278, "larger": 4290, "photo": 3230, "curtains": 8002, "masseria": 9965, "smokin'": 7990, "alcohol": 4363, "out\"": 6905, "victim": 2201, "reverse": 4265, "attacking": 5246, "composer": 6730, "diplomat": 9207, "organs": 8774, "kinds": 2298, "faint": 5507, "mimi": 6761, "incidentally": 5966, "springs": 6129, "money's": 3419, "edge": 2309, "husbands": 7916, "davis": 4504, "lamar": 6010, "classical": 8754, "sundown": 9790, "barnhardt": 9349, "unable": 5198, "fix": 956, "review": 3803, "loud": 1778, "calling": 670, "parents": 708, "adrenaline": 7495, "schwartz": 4893, "remark": 8177, "entrance": 3354, "precogs": 7598, "hank": 3603, "pointing": 4332, "colon": 7613, "tragedy": 4001, "sustained": 7492, "divide": 9236, "sheriffs": 7177, "stepping": 6809, "ridge": 6095, "court": 893, "perspective": 6285, "fridge": 6648, "loomis": 7268, "wardrobe": 7278, "off": 125, "fossils": 9119, "gosh": 2490, "bloom": 4885, "passed": 1465, "spy": 2985, "actor": 1995, "gym": 5713, "deaf": 3639, "billy": 1159, "swallow": 3383, "exist": 1844, "scars": 5802, "computer": 1035, "matrix": 4708, "rot": 5393, "finished": 916, "bialystock": 7118, "related": 3479, "pod": 8156, "walkin'": 4719, "easy": 429, "announcement": 8183, "gillis": 7679, "involve": 7023, "apologize": 1322, "desmond": 4933, "\"all": 9691, "exhibition": 8257, "recruit": 9276, "build": 1275, "buffalo": 5950, "drivers": 8934, "<i>the": 9892, "accepting": 9237, "lady's": 5995, "pushed": 3220, "financial": 3023, "unhappy": 2591, "an'": 613, "banana": 5822, "blamed": 6422, "land": 868, "needed": 869, "midnight": 2042, "picking": 1706, "kathryn": 4934, "bathing": 8524, "waitin'": 3338, "ignorant": 4553, "refuse": 2550, "harrington": 5326, "coconut": 8008, "mentioned": 1742, "can't": 79, "jorge": 9054, "lynn": 6817, "requests": 6843, "wendell": 6928, "up": 46, "ian": 3442, "somebody": 373, "wonder": 715, "while": 311, "deuce": 7352, "abraham": 9666, "spell": 2694, "nations": 5756, "threat": 2216, "8": 4049, "lions": 5213, "rifles": 9870, "y'see": 9893, "usually": 1014, "rags": 7582, "keeping": 1288, "nightmare": 2040, "fortunately": 6838, "associates": 5445, "legend": 4046, "sometimes": 482, "phony": 2975, "balloon": 5735, "swinging": 6244, "cracked": 6131, "lane": 3848, "ritual": 6569, "margo": 2077, "spock": 1797, "ignored": 8274, "panther": 7378, "pulse": 5815, "thinker": 9497, "families": 2144, "jersey": 3379, "enemies": 2614, "humiliation": 9215, "volunteer": 6681, "kissed": 3199, "garden": 1698, "wherever": 2178, "john": 413, "achieve": 8605, "thinks": 637, "project": 1850, "compared": 4078, "criminal": 1525, "knows": 360, "scratched": 9869, "temperature": 4678, "aye": 1377, "ten": 356, "planet": 1081, "colleague": 7235, "nellie": 8709, "essence": 8452, "form": 1286, "wake": 867, "mexican": 4127, "johnny's": 9211, "two:": 7599, "dealers": 5446, "publisher": 7576, "tests": 2445, "warp": 3355, "knew": 264, "hospitality": 7948, "dangerous": 887, "unarmed": 8551, "reward": 2586, "path": 3137, "upstairs": 1217, "peter": 877, "goddamnit": 2351, "jab": 9278, "carriage": 8066, "that\ufffd": 9274, "park": 1085, "certificate": 6815, "shut": 370, "castle": 2161, "races": 7439, "transit": 7315, "program": 1353, "opens": 3311, "habit": 3024, "jungle": 2890, "chairs": 5037, "adopt": 7727, "airlines": 9317, "drowned": 5042, "almighty": 4978, "loyal": 3562, "top": 689, "fireworks": 9470, "fiction": 5360, "lasted": 7236, "dense": 9582, "version": 3606, "graduate": 4066, "length": 6540, "dessert": 6765, "lanes": 8674, "selina": 4871, "artie": 6083, "despite": 4745, "demanding": 8471, "sale": 2535, "gordon": 1916, "chest": 2037, "vague": 6748, "ninety": 3510, "oranges": 8009, "application": 6931, "robber": 7510, "answers": 1545, "sebastian": 4554, "the": 3, "stag": 8453, "alamo": 8960, "plague": 4238, "healed": 6538, "guess": 216, "satch": 8909, "girlfriend": 1144, "whose": 1099, "praetor": 7785, "angie": 7600, "kong": 3672, "souls": 4560, "\"in": 6701, "men's": 3711, "'kay": 6308, "nancy": 3524, "messy": 5352, "blaine": 9768, "brain": 870, "answer's": 8148, "coats": 7769, "priests": 7007, "honor": 847, "birthday": 1069, "soul": 1046, "places": 1250, "editor": 3703, "spooked": 8921, "ways": 1045, "leave": 221, "operator": 4613, "talby": 6573, "magnetic": 6884, "compartment": 9932, "artillery": 8982, "longer": 813, "attacked": 2315, "hollis": 6102, "minus": 6413, "orleans": 3407, "director": 1897, "slaves": 6210, "wolves": 8489, "truck": 1019, "swore": 3929, "turk": 7966, "tiger": 3981, "wessex": 8347, "shaving": 8621, "shit's": 5531, "fists": 9886, "lingerie": 6364, "grotesque": 9000, "claude": 2891, "sugar": 1622, "dam": 4529, "overtime": 7601, "commercials": 6967, "primary": 4282, "nightmares": 3339, "fraulein": 9667, "shocked": 4384, "deliberately": 4783, "records": 1090, "manhattan": 3828, "meanwhile": 4385, "forcing": 7704, "shining": 6732, "ungrateful": 8011, "ancestors": 7511, "punk": 3532, "flop": 8149, "deputy": 2986, "murdering": 9675, "'what": 9894, "nell": 5509, "amazed": 6197, "dee": 8259, "philosopher": 9399, "dates": 3563, "treating": 3392, "daytime": 8641, "rock": 1103, "twelve": 860, "chevy": 9280, "chose": 3294, "despair": 7829, "fret": 9489, "photon": 9702, "cigarettes": 1827, "speck": 7706, "yet": 316, "lamb": 4410, "poets": 8150, "decides": 5447, "lucas": 7271, "dock": 4079, "dishes": 4358, "coffins": 9218, "photograph": 4882, "suite": 3729, "salvatore": 9204, "sanctuary": 8227, "tibet": 7457, "penetrate": 9809, "laszlo": 4350, "rusty": 6112, "soon": 415, "stares": 7636, "qualified": 5407, "valley": 2402, "satisfaction": 5127, "dell": 6211, "appetite": 5086, "fisherman": 8836, "gals": 9337, "mountain": 2137, "venice": 4246, "tim": 2414, "knees": 2292, "employ": 7391, "sole": 8779, "helpful": 3614, "bodyguard": 4535, "seduce": 5714, "psych": 9178, "specific": 3704, "egypt": 6132, "\"get": 6683, "shirley": 6944, "five": 307, "mary": 692, "amber": 5233, "representation": 6978, "gangs": 8765, "barge": 9810, "butcher": 6113, "watergate": 6303, "mean": 103, "couldn\ufffdt": 7637, "finally": 821, "maude": 5697, "lucky": 641, "frances": 2809, "<u>are</u>": 4996, "arcade": 5715, "plane": 754, "could": 95, "possible": 624, "ruiz": 4752, "whaddya": 4935, "anymore": 471, "retreat": 6071, "secret": 699, "juvenile": 8977, "theater": 2049, "models": 7364, "industrial": 7431, "snakes": 6062, "wing": 2932, "sign": 730, "jealous": 1678, "eduard": 6805, "<u>that</u>": 3583, "confused": 1970, "less": 725, "twin": 7062, "doctors": 1613, "nearer": 8108, "mollie": 5532, "departure": 9739, "darlin'": 2773, "dog": 600, "stephen": 3938, "percent": 1187, "convention": 3705, "executive": 3266, "noone": 6284, "clubs": 3867, "restraining": 9850, "maximum": 6811, "building": 829, "arrives": 6291, "reported": 4031, "nick": 878, "overdue": 9812, "ocean": 2030, "poet": 4138, "\"fuck": 6307, "trumpet": 9281, "imitation": 9688, "smiles": 6550, "flip": 4090, "stayin'": 6012, "breasts": 4413, "perfume": 4753, "segretti": 8766, "corner": 1376, "ass": 391, "loads": 6414, "cruel": 3060, "acted": 3584, "forge": 9180, "norton": 8511, "rafe": 8253, "joan": 5757, "ohhhh": 9391, "sicilian": 9668, "hurting": 2730, "hadda": 9897, "play": 321, "sequence": 7618, "grudge": 8420, "poor": 607, "groom": 6618, "rmph": 7707, "cares": 1552, "keith": 6768, "twenty": 524, "geordi": 9851, "politicians": 8653, "igor": 9312, "ripper": 4492, "empress": 8046, "made": 218, "lie": 634, "share": 1076, "mindless": 8109, "worlds": 4255, "castro": 5508, "movie's": 9348, "moody": 9473, "graveyard": 6467, "fixing": 5072, "though": 506, "email": 8552, "gruner": 7577, "starve": 6601, "d'ya": 5307, "mama": 882, "term": 2951, "burning": 1954, "cuervo": 5779, "accomplished": 5448, "notions": 8296, "interested": 703, "classes": 3993, "they're": 147, "myra": 9717, "shelter": 3694, "ouch": 3760, "pitiful": 7272, "yacht": 4032, "elders": 8197, "everybody's": 1650, "chance": 436, "obligations": 9181, "major": 752, "lunch": 839, "fiji": 8814, "sabotage": 5870, "times": 428, "positively": 6260, "pi": 9216, "public": 997, "urban": 8970, "herb": 7324, "proving": 7050, "saved": 1006, "i'11": 3717, "floors": 6395, "pornography": 8454, "hast": 8540, "shelly": 2779, "virgins": 6770, "'night": 9669, "marylin": 3259, "monitoring": 9852, "san": 1297, "kay": 2861, "macleod": 8574, "courses": 8297, "shh": 3880, "<u>here</u>": 8013, "hmmmm": 8554, "testimony": 2876, "activate": 6702, "instinct": 4461, "loneliness": 9842, "jefferson": 6499, "reunion": 5435, "they\ufffdre": 7103, "reservation": 3496, "collection": 3018, "back": 87, "typewriter": 7222, "bullshitting": 9970, "holding": 1143, "envy": 4228, "chase": 2503, "eve": 1080, "bartender": 5675, "cardiac": 8840, "cocktails": 8386, "prize": 3172, "patients": 2810, "break": 507, "hangin'": 8531, "untie": 9526, "shark": 1837, "guest": 1722, "dr": 431, "sly": 9059, "where\ufffds": 7830, "english": 912, "meaning": 1395, "video": 1841, "awkward": 4971, "you're": 39, "taking": 458, "restaurant": 2013, "joining": 5816, "precrime": 9407, "rhode": 9716, "duty": 1444, "reduce": 8264, "cargo": 5990, "fuse": 6945, "'cos": 8707, "searched": 6500, "concerned": 1308, "number's": 9339, "sandy": 2780, "dancing": 1838, "assembly": 7393, "o'": 2495, "appear": 2427, "napoleon": 4903, "ruining": 5491, "rental": 9408, "craft": 6425, "thief": 2203, "bastards": 2286, "responsibility": 1813, "jenny": 3135, "round": 1273, "agreement": 3437, "presently": 9060, "incredible": 1719, "aisle": 6133, "sorta": 4139, "sacrifice": 3481, "smythe": 6874, "teach": 1040, "choir": 5449, "endless": 7456, "spotted": 4784, "drug": 1451, "daughters": 4785, "freddie": 3309, "lenny": 2266, "regulation": 9971, "dreamed": 3165, "gwen": 7801, "disappointed": 3340, "basket": 5475, "feeding": 4002, "make": 107, "nevertheless": 8042, "rex": 3718, "slots": 9843, "definite": 5781, "help": 170, "way": 105, "eh": 756, "element": 5030, "embarrass": 6143, "150": 8151, "beans": 4099, "siberia": 9409, "toes": 4856, "weirdo": 9341, "post": 1533, "holiness": 6442, "edgar": 4291, "corey": 9653, "joke": 1009, "shakes": 6476, "fortyseven": 8402, "traditional": 5590, "canceled": 8817, "accepted": 3915, "allowing": 7947, "bit": 489, "assets": 7354, "favorites": 8236, "compromise": 5087, "arse": 7578, "goose": 4299, "sup": 8876, "beloved": 4814, "way:": 7950, "supernatural": 6668, "arrive": 3663, "duval": 9368, "depend": 3845, "putting": 1003, "ferrari": 7200, "suffer": 2977, "smarter": 3826, "boy's": 3012, "start": 315, "chasing": 2428, "sunk": 6590, "shades": 7031, "alpha": 5620, "ay": 8165, "studied": 3673, "kentucky": 5565, "reactor": 7472, "cap": 3686, "isolation": 8635, "pages": 3119, "tart": 9061, "cold": 625, "fabulous": 3320, "windham": 8277, "dan'l": 9972, "mentioning": 7904, "patrol": 3795, "harassment": 8426, "locals": 7432, "faces": 2900, "madmartigan": 8967, "drops": 4906, "demonstration": 6415, "allows": 6682, "bass": 7104, "washes": 9474, "feet": 729, "lindsey": 7273, "piss": 1831, "thompson": 3892, "peter's": 9741, "seventyfive": 3946, "embarrassed": 2864, "record": 827, "truce": 9556, "person": 488, "penguin": 6571, "musta": 3399, "hill": 2339, "grand": 904, "sketch": 9514, "you\ufffdve": 6625, "basically": 2702, "mixer": 7915, "medical": 1333, "phantom": 6758, "driver": 2014, "state's": 7925, "conditioning": 8083, "bark": 7499, "bombs": 4304, "programmed": 4766, "melted": 9414, "hunh": 9528, "lease": 7358, "interpol": 8110, "assassinated": 9644, "fairy": 3872, "pamela": 9448, "shoulder": 2687, "proved": 4850, "diz": 4730, "division": 4160, "package": 2846, "mookie": 5572, "bled": 8855, "hits": 2481, "shhhh": 4808, "whoa": 1482, "smooth": 3011, "relay": 9604, "lyssa": 6539, "licked": 6115, "those": 172, "misunderstood": 5716, "holidays": 6477, "bury": 2553, "approaching": 5876, "yah": 1339, "injustice": 9633, "unfortunate": 3375, "artist": 2206, "being": 257, "asylum": 5247, "nasa": 7037, "spitz": 8996, "climbing": 4907, "slug": 8293, "quid": 9606, "slippery": 8026, "dying": 979, "mam": 7195, "etc": 7602, "nekhorvich": 9991, "motto": 8199, "corbett": 9452, "awright": 5103, "prick": 2496, "union": 2506, "rivers": 8472, "crawford": 3958, "located": 6698, "qualities": 7201, "hors": 9003, "livin'": 4268, "remote": 4795, "directed": 6845, "screen": 2348, "worked": 664, "physics": 4305, "malkovich": 3868, "dick": 875, "league": 2504, "'fraid": 8851, "tampering": 8915, "arrested": 2004, "jon": 3653, "necessary": 1611, "sitting": 830, "socalled": 6147, "metropolis": 8767, "sector": 3682, "pussy": 2074, "thrusters": 5737, "leaf": 9671, "command": 1280, "you;": 4796, "whatta": 2250, "spells": 6646, "architect": 5234, "garlic": 9992, "scottish": 8736, "rules": 1179, "dragon": 4733, "aspirin": 8923, "hang": 711, "temporary": 4161, "impulses": 9070, "crooks": 9241, "negotiate": 4359, "randall": 7708, "buckaroo": 4786, "engineer": 4414, "messed": 3552, "israel": 4264, "spacecraft": 6013, "adorable": 4917, "promises": 4462, "life\"": 7702, "smuggling": 8263, "meets": 4555, "hope": 353, "honour": 8590, "throat": 1743, "know;": 9477, "movin'": 6212, "act": 672, "grandparents": 8599, "jeopardize": 9815, "redhead": 9343, "negroes": 5928, "strawberry": 9062, "peel": 2745, "blocked": 5487, "magnum": 9298, "luca": 7628, "carolyn": 7667, "micheal": 5921, "during": 1124, "brick": 3994, "few": 314, "who": 72, "valiant": 5152, "explain": 690, "lungs": 4683, "rico": 4010, "television": 1358, "slate": 9608, "paula": 6397, "syndrome": 5170, "correct": 1175, "stuffed": 5385, "smartest": 7379, "watchin'": 5573, "refusing": 9434, "corky": 7967, "bitten": 8583, "tires": 7073, "spill": 4623, "frog": 7469, "alfred": 4449, "balls": 1612, "caller": 9915, "cedar": 6038, "bail": 2847, "answer": 518, "stare": 5004, "rooms": 2031, "intelligence": 1991, "india": 3818, "accusing": 7125, "[the": 8181, "delta": 8656, "focus": 2635, "howard": 2374, "utah": 4360, "evan": 3403, "mysterious": 3654, "screwy": 8416, "vengeance": 7512, "lure": 9307, "florida": 2605, "shep": 6643, "60": 5904, "martyr": 9975, "riddick": 7394, "projects": 6340, "divided": 9342, "strain": 4436, "inspection": 6829, "thin": 2505, "raped": 3926, "johnson": 1765, "schmuck": 5450, "invasion": 5782, "whisky": 6673, "father": 262, "armored": 8301, "factory": 3369, "liable": 5394, "ort": 9696, "lula": 3591, "soze": 5920, "grows": 4767, "blink": 9531, "lock": 1166, "threats": 6186, "issues": 3701, "francs": 4652, "diseases": 8152, "doin": 9393, "per": 2124, "destroy": 1335, "mr": 129, "foundation": 7274, "et": 5861, "counter": 3553, "mechanical": 8640, "language": 1619, "sha": 8111, "marshall": 7148, "scenery": 8768, "fink": 4731, "schuyler": 6213, "such": 337, "waitress": 3971, "panic": 2379, "pressed": 6686, "shitload": 8777, "transportation": 6443, "sunny": 4948, "sweetie": 2455, "thailand": 9321, "darryl": 6812, "dumper": 6813, "resurrection": 8193, "vital": 6153, "examine": 5511, "delly": 9816, "tee": 6840, "baron": 1930, "keaton": 4936, "identical": 6949, "gracious": 5939, "shoe": 2442, "sophia": 9143, "door": 434, "tons": 4578, "sheldrake": 4270, "von": 3370, "visitors": 5867, "battle": 2023, "anya": 9284, "globe": 7668, "morning": 305, "out": 40, "chrissake": 3735, "borrow": 2260, "tick": 7832, "condom": 8878, "panes": 8097, "joanne": 8326, "dealing": 1809, "hardy": 6771, "literally": 3973, "olive": 6236, "nah": 1369, "jokes": 2771, "scream": 2746, "blew": 1609, "button": 2848, "noise": 1928, "insulting": 7580, "average": 2973, "dinner": 561, "bookie": 9532, "mechanism": 7473, "root": 5416, "launched": 7864, "heaven's": 7969, "marriages": 8622, "cigars": 5313, "exists": 3240, "contacts": 4709, "cell": 1720, "resume": 6535, "raw": 3776, "kinda": 818, "suggestion": 3608, "powers": 2390, "admitting": 7885, "paul's": 6619, "ike": 5591, "pad": 6552, "counts": 3292, "wendy": 2725, "cord": 7122, "airline": 4283, "captain's": 7089, "seem": 568, "crank": 5105, "thou": 1505, "julia": 3269, "jude": 7203, "peach": 6572, "cause": 609, "idiotic": 7447, "positions": 7638, "backyard": 6444, "bring": 378, "serving": 4653, "norville": 5327, "ed": 1174, "sorted": 9861, "touched": 1974, "host": 4476, "understudy": 6872, "terror": 6085, "raoul": 4751, "wait": 217, "machine": 952, "struggling": 6059, "gorgeous": 3282, "sam": 737, "picard": 5512, "here\"": 6349, "comrades": 5837, "concentrate": 3274, "gd": 7581, "plato": 7204, "sin": 2587, "fragments": 9853, "golly": 7657, "circles": 5649, "provided": 6946, "stranger": 2866, "casanova": 9777, "served": 2706, "sixty": 1908, "bleed": 4374, "cleaner": 6620, "w": 7696, "goddamn": 527, "minors": 9415, "cairo": 8093, "plate": 2798, "island": 1000, "josie": 3734, "golf": 2868, "hunted": 7814, "everyone's": 1945, "miz": 6187, "household": 5409, "saves": 7698, "seminar": 9551, "mailbox": 7605, "anybody's": 5236, "face": 382, "burned": 1792, "another": 246, "particular": 1777, "international": 3150, "missouri": 7275, "excuse": 504, "throne": 5840, "bringing": 1574, "settled": 2703, "visited": 6814, "black": 536, "totally": 937, "startin'": 6841, "sailor": 2104, "deserves": 4860, "this:": 3042, "laughing": 1976, "k": 4841, "reminds": 3151, "dies": 1967, "polish": 4171, "milo": 4624, "conversations": 9146, "airport": 1572, "butch": 6807, "shot": 448, "practice": 1519, "elected": 5533, "booze": 4614, "farm": 1688, "seeking": 6311, "ashamed": 2138, "committee": 2362, "explosion": 4207, "august": 3959, "junction": 8816, "bank": 762, "driving": 966, "proves": 5143, "darling": 850, "toe": 4755, "jump": 1215, "inspiration": 5783, "ma": 1039, "scum": 4908, "dish": 3982, "followed": 1681, "ready": 397, "failed": 2904, "gimme": 1146, "grateful": 2108, "accomplice": 9600, "duke": 2978, "longest": 6014, "marge": 2918, "rests": 7833, "soda": 4137, "involves": 8522, "wilder": 8456, "daughter's": 4192, "worker": 3315, "deanna": 9273, "nice": 238, "performing": 6503, "musicians": 8330, "\"do": 6908, "name": 203, "puppet": 6644, "harvey": 5760, "jeffrey": 1314, "cattle": 4091, "till": 622, "ant": 6478, "serves": 5957, "competent": 8940, "combination": 3645, "deal": 357, "zack": 5784, "peck": 9127, "scientific": 3974, "ratched": 7033, "difference": 786, "woodsboro": 9128, "moraes": 5214, "aa": 7433, "i'mma": 9345, "sluts": 8877, "salute": 7790, "awful": 1061, "poetic": 9071, "associate": 4448, "admired": 7006, "lot's": 7504, "broadcast": 6504, "dan": 3927, "charley": 2856, "coupla": 3983, "patio": 8403, "9": 6704, "phone": 460, "so": 41, "kid's": 3193, "de": 1183, "<u>am</u>": 9285, "penny": 2665, "baltimore": 4025, "mole": 6524, "sets": 4797, "date": 727, "mile": 2343, "ich": 7179, "proven": 6188, "greet": 9635, "eddie": 927, "assigned": 3748, "contracts": 4654, "es": 8404, "apartments": 9510, "comb": 6374, "rum": 4274, "alyssa": 9854, "supposing": 8349, "his": 68, "meaningless": 7906, "treadstone": 6460, "genuine": 4727, "nelson": 7937, "valve": 9821, "pass": 925, "dork": 5925, "monsters": 3945, "bahamas": 8405, "iraqi": 9103, "article": 2958, "impact": 5317, "home": 200, "martini": 3425, "queer": 4579, "nobility": 9074, "carrot": 9535, "ordinary": 2527, "handbag": 9817, "grandmother": 3297, "wife's": 2126, "thelma": 2829, "oldfashioned": 6513, "maroon": 6827, "skin": 1457, "beings": 4003, "hired": 1443, "merit": 8244, "liquid": 4768, "disney": 9978, "romantic": 2036, "crm114": 9430, "shouting": 7258, "hardon": 8190, "pushy": 7928, "bertrand": 7180, "historical": 7715, "jake": 953, "handed": 4675, "you</u>": 9480, "imagining": 7108, "carry": 921, "whole": 276, "increased": 9184, "stepped": 4782, "heir": 8612, "pearl": 2713, "son'a": 8555, "plumber": 9917, "watching": 811, "completely": 846, "suit": 983, "ryan": 1858, "bodyguards": 9674, "michael's": 7248, "instruments": 6045, "millie": 8742, "arrest": 1300, "understands": 4162, "czar": 9013, "julie": 3171, "relationships": 5468, "charms": 8988, "pin": 2650, "jonah": 5761, "county": 1938, "fairly": 4536, "cavalry": 8319, "ordell's": 9960, "legit": 6660, "missy": 7710, "tsch": 9901, "channels": 5817, "considering": 2673, "\"your": 6734, "banged": 8710, "suspicious": 2892, "anyplace": 7922, "des": 6871, "flame": 5661, "spaghetti": 5023, "festival": 8016, "bottles": 6350, "why's": 3026, "holdin'": 7791, "hearts": 3184, "horn": 4273, "laughin'": 8655, "buti": 7475, "correctly": 8406, "publishing": 7147, "ducks": 9322, "scar": 3335, "connell": 5386, "payday": 8770, "dillon": 8069, "psychotic": 5248, "roots": 7149, "objection": 2997, "painful": 4909, "president's": 4676, "karras": 9956, "precisely": 3071, "magic": 1550, "homicide": 2774, "panthers": 6322, "<u>think</u>": 7181, "burt": 6134, "field": 1093, "\"let": 8711, "jacqueline": 3117, "grades": 6016, "lad": 2281, "oona": 9286, "brother's": 3204, "nails": 5187, "pool": 1510, "pendergast": 7339, "afterwards": 3652, "africa": 2893, "random": 3844, "agnes": 2642, "hear": 229, "they's": 7193, "functions": 7205, "removed": 3629, "enjoying": 3424, "jets": 6185, "hangs": 9259, "cabin": 2611, "gin": 5631, "dry": 1591, "situation": 876, "sister's": 4798, "cheaper": 8200, "disgrace": 6446, "motel": 2334, "there'd": 3995, "await": 9571, "sweetest": 9099, "selection": 9366, "assumed": 4475, "said": 123, "decade": 8593, "thirteen": 2739, "albany": 9306, "rangers": 4910, "spirits": 3544, "cripple": 6017, "ha": 941, "emotional": 2407, "tin": 4828, "chick": 2187, "hereby": 8614, "sausage": 7894, "hassle": 8615, "beautiful": 422, "happily": 3893, "wha": 5249, "selfdefense": 8687, "accounting": 7030, "professional": 1704, "joseph": 2601, "standard": 2582, "drivin'": 4895, "prior": 3695, "bureau": 2456, "socks": 3829, "cannon": 5860, "cocaine": 2763, "terrorism": 8188, "boil": 7546, "distant": 5991, "novel": 3655, "tell": 75, "shari": 6705, "stories": 1242, "treatment": 3408, "sixtyfive": 6645, "autopsy": 5429, "iraqis": 5387, "beer": 1026, "carrie": 8407, "magnificent": 3908, "madman": 4741, "mac": 1961, "awhile": 1684, "toddy": 5949, "device": 3036, "beach": 1252, "penitent": 8853, "tends": 9482, "sealed": 3674, "evolution": 6135, "mamma": 9186, "sexual": 1872, "procedures": 5952, "coconuts": 9114, "isn\ufffdt": 6873, "sheriff": 1272, "fishing": 2408, "sakes": 6426, "linked": 6408, "obsession": 5073, "campus": 6591, "vessel": 3003, "doubted": 9979, "melt": 7630, "en": 4834, "wealth": 5025, "josephine": 4737, "eyeballs": 9064, "sweating": 5818, "hands": 534, "unusual": 2081, "glenn": 3002, "harsh": 7075, "woman": 317, "vicious": 5005, "winter": 2307, "whispering": 7355, "lost": 392, "trunk": 1913, "don": 1454, "immigration": 7968, "bruises": 9411, "thing": 119, "closing": 2811, "dropped": 1346, "throws": 5632, "penthouse": 5992, "universal": 7188, "june": 3449, "attacks": 4679, "thank": 219, "membership": 7130, "violin": 4873, "short": 977, "frederick": 4341, "crown": 5839, "promise": 604, "crab": 9981, "habits": 5171, "outpost": 6592, "electronic": 6947, "penelope": 6269, "accept": 1223, "whacked": 6136, "fag": 5106, "now:": 4844, "department": 1044, "vice": 2589, "fer": 5024, "sewer": 6589, "ve": 9077, "revenge": 2627, "entertain": 6474, "cheeks": 7547, "its": 577, "responsibilities": 5353, "poison": 2352, "reader": 9746, "se": 8191, "bracelet": 5804, "hannah": 2943, "reinforcements": 9765, "security": 920, "drums": 7107, "bontecou": 7879, "remember": 208, "connects": 8350, "democratic": 7564, "'yes'": 9402, "creator": 4375, "now's": 5994, "criminals": 3947, "refuses": 6398, "nun": 3166, "kenny": 4343, "studies": 5074, "smelling": 8351, "cal": 5762, "thee": 2588, "stan": 3244, "yo": 1732, "s": 2998, "statue": 3049, "try": 260, "berkeley": 6195, "buster": 6772, "occasion": 3470, "efforts": 5905, "defend": 2933, "sergeant": 1714, "halloran": 8302, "bills": 2254, "crippled": 6563, "please": 179, "intend": 2217, "panicked": 6376, "heck": 3177, "anybody": 455, "nineteen": 2691, "memo": 6736, "shorty": 7380, "'em": 290, "elaborate": 7827, "sollozzo": 7568, "smoked": 5395, "gotcha": 5885, "burial": 6816, "ammunition": 7513, "gittes": 3176, "busy": 817, "size": 1402, "twist": 5157, "disaster": 3539, "elsewhere": 6735, "toi": 9416, "advertising": 8944, "billion": 3114, "clearing": 7792, "tricked": 5250, "media": 3275, "yeh": 3819, "sex": 636, "perry": 6883, "relieve": 7025, "cadillac": 4874, "farmer": 3512, "banner": 7434, "splendid": 4472, "fighting": 1102, "kick": 1268, "boat": 853, "hates": 1906, "kevin": 2979, "mainland": 6633, "bell": 2832, "'a": 6574, "bath": 2166, "able": 572, "jumping": 3323, "shown": 3004, "mayfield": 5452, "careful": 794, "fascinating": 3761, "diary": 4437, "singing": 2184, "carlos": 4150, "jenkins": 9242, "conduct": 4314, "lynette": 6507, "ryan's": 9023, "explanation": 2359, "cheek": 5549, "discouraged": 8457, "pope": 4594, "frequency": 6019, "liver": 6040, "deaths": 6377, "helms": 6181, "superhero": 8167, "sounds": 594, "operation": 1665, "dedicated": 6420, "anywhere": 798, "ordered": 1939, "web": 7277, "cheats": 8819, "theme": 6144, "witches": 6508, "breach": 6621, "threepio": 9868, "mon": 4106, "bartholomew": 7477, "quarantine": 7971, "second": 450, "knives": 5993, "rust": 7929, "teddy": 3005, "orbit": 4980, "bye": 1220, "privately": 8502, "balcony": 5759, "drunken": 8713, "bidding": 9822, "fin": 9484, "les": 8352, "lettuce": 8123, "jimmy's": 6716, "more": 112, "notices": 7537, "shortage": 8945, "instructions": 2865, "torrance": 6479, "insane": 1294, "sentiment": 9748, "car's": 5158, "quiet": 812, "requested": 4957, "sides": 3598, "strategy": 5718, "fee": 3143, "units": 3683, "we've": 283, "cross": 1311, "it": 6, "surge": 6737, "mitch": 2485, "mulwray": 3126, "peanuts": 9379, "rent": 1571, "superman": 2636, "that'll": 1312, "nebula": 9982, "tomorrow": 310, "conor": 8018, "mysteries": 7369, "with": 31, "freezer": 8068, "sara": 6161, "wandered": 8071, "explains": 4415, "patsy": 9367, "lesions": 9336, "curtis": 6971, "goddam": 2397, "privacy": 4240, "thousand": 416, "exposed": 4757, "expelled": 9004, "furious": 8458, "andy": 1307, "continued": 6020, "bite": 1682, "nest": 4292, "jake's": 7661, "revolutionary": 6738, "finish": 767, "properly": 3438, "swiss": 6189, "ii'm": 6288, "buyin'": 9919, "replace": 3484, "throw": 709, "locate": 4172, "rally": 8267, "congratulate": 7027, "hopeless": 4478, "schumann": 8039, "crop": 5451, "ripped": 3267, "ooh": 4293, "trucks": 3485, "blasted": 9252, "gather": 4665, "rufus": 7972, "chunk": 9010, "hat": 1638, "ball": 1062, "moscow": 3329, "steps": 3185, "thanks": 265, "request": 2349, "compete": 7695, "vincent": 3029, "category": 8201, "screamed": 8072, "might": 222, "victory": 3222, "voodoo": 6995, "plissken": 8155, "politician": 6647, "targets": 8098, "efficiency": 9994, "prob'ly": 7583, "pasadena": 8734, "c'mon": 691, "bags": 2498, "tongue": 2085, "swamp": 3737, "carefully": 2048, "cleveland": 5814, "ghost": 2239, "operative": 8941, "arranged": 2606, "uncle's": 6229, "scared": 569, "ranger": 5786, "kiddin'": 3975, "vista": 9676, "dragging": 4884, "shook": 9199, "felony": 8887, "personal": 815, "cure": 2251, "found": 300, "abandon": 5075, "we\ufffdve": 8879, "penis": 4256, "slowly": 2369, "talent": 1932, "gifts": 4361, "nor": 1929, "rennie": 7931, "entitled": 3858, "hatchet": 8005, "bowler": 7252, "ze": 8714, "timmy": 8099, "nowhere": 1526, "piano": 2223, "hugh": 9187, "absolute": 4331, "occasions": 8304, "directors": 6286, "thomas": 1560, "godfather": 6018, "galvin": 5270, "infrared": 9287, "austrian": 5251, "fixed": 1812, "sights": 8556, "dude": 890, "blame": 1063, "'you": 5535, "disbarred": 8716, "terminated": 9435, "hollywood": 1783, "info": 8676, "livingston": 8672, "jockey": 8392, "blocking": 7939, "\"yes\"": 9125, "nine": 774, "passenger": 4955, "prenup": 7476, "legally": 5514, "bloodshed": 8642, "agrees": 8354, "felson": 7462, "vain": 7295, "puffy": 9648, "truman": 3205, "squeeze": 3464, "jackie": 2118, "baloney": 9483, "suzie": 4163, "hudsucker": 7629, "'s": 8771, "diversion": 9976, "admire": 2592, "mount": 5430, "pedro": 8090, "shrink": 2812, "buttle": 8019, "beside": 2910, "ambrose": 5929, "bonaparte": 6938, "client": 1800, "warriors": 6046, "anythin'": 7642, "conversation": 1476, "dances": 7182, "ammo": 4995, "editors": 9860, "deceased": 7076, "tore": 3894, "bird": 1405, "solid": 2179, "district": 3107, "commit": 2764, "ink": 5388, "chaz": 9370, "reckon": 2399, "resigned": 9417, "poisoning": 9537, "college": 974, "beverly": 3221, "skating": 8772, "favorite": 1249, "pine": 7932, "relatives": 4067, "recognize": 1463, "stewardess": 6371, "fork": 4249, "ballroom": 9098, "commodus": 7202, "grabbed": 4257, "bonus": 4655, "american": 819, "karl": 2010, "guts": 2051, "11": 7034, "unemployment": 8443, "there're": 7081, "premature": 9005, "sheet": 3961, "sensed": 9935, "caused": 2628, "copper": 5552, "powwow": 9371, "instrument": 7206, "ego": 6086, "pencil": 5366, "vampires": 3228, "senseless": 8948, "preach": 8202, "crash": 1594, "methods": 5536, "ergo": 7562, "eight": 619, "implying": 6480, "victor's": 8786, "almost": 508, "girl's": 2833, "sister": 627, "flaw": 7973, "receive": 3521, "world": 259, "dare": 2039, "feds": 4012, "is": 13, "pale": 4729, "brody": 6739, "donovan": 7480, "sufficient": 7565, "passengers": 6740, "offices": 3903, "sees": 1430, "earth's": 7105, "dil": 3742, "sweet": 732, "drugstore": 9239, "infected": 5754, "kitchen": 1435, "orchestra": 6277, "lays": 8265, "where": 97, "freshman": 8773, "continued:": 4815, "degrees": 2916, "alaska": 6393, "pick": 529, "beg": 1400, "sworn": 4687, "'no": 9230, "carried": 2418, "swine": 5396, "brink": 9825, "late": 408, "campbell": 7035, "pardon": 1162, "copy": 1282, "session": 4826, "sporting": 9985, "day's": 5680, "claims": 4464, "blowing": 4556, "ivy": 4758, "huge": 1949, "moods": 9320, "hanna": 7933, "homicidal": 7897, "&": 2269, "potatoes": 6857, "toby": 3089, "whadda": 5975, "tough": 857, "perfect": 677, "choices": 3450, "clarice": 4263, "boundaries": 8020, "'no'": 7146, "ja": 8085, "puts": 2367, "robbery": 3229, "foreign": 2468, "direction": 2482, "simply": 1363, "northeast": 8459, "blood": 538, "doolittle": 3664, "rubbed": 9344, "white": 505, "research": 1755, "flattering": 7436, "offensive": 5662, "unpredictable": 7911, "success": 2382, "eagle": 5057, "yankees": 8907, "federal": 1708, "spreading": 7068, "bride": 3777, "shower": 1728, "4": 5593, "stall": 6041, "clair": 9066, "jones": 2107, "killin'": 4956, "com": 9444, "pam": 8881, "degree": 3025, "switzerland": 8799, "concept": 3692, "count": 951, "elle": 7794, "portrait": 7381, "sera": 7289, "century": 1818, "bowling": 2747, "taransky": 5271, "lipstick": 5300, "hug": 5088, "cramps": 9625, "wave": 2901, "haven\ufffdt": 8247, "beckett": 5076, "lid": 7395, "tonight": 286, "unlock": 6955, "arizona": 5107, "telescope": 8715, "integrity": 5221, "me;": 6773, "flowing": 6214, "surgical": 7375, "falls": 2117, "considered": 2419, "clinic": 4013, "theo": 2087, "lacking": 7895, "honest": 858, "effort": 3773, "death": 465, "general": 704, "tyler": 3307, "asking": 611, "obliged": 5862, "clue": 2896, "incapable": 8006, "charge": 980, "alarm": 2303, "recognized": 4390, "due": 1389, "one": 55, "mine": 454, "touch": 642, "\"this": 6065, "attending": 7396, "technology": 3555, "suspicions": 7279, "suzette": 7418, "life": 155, "united": 1656, "kid": 349, "forces": 3121, "nam": 6164, "'bout": 954, "notified": 7880, "sank": 6168, "broker": 7593, "rely": 7571, "replaced": 5128, "pegged": 9572, "noir": 6780, "expected": 1744, "created": 1909, "'round": 4540, "lois": 2637, "franklin": 4454, "ladder": 4386, "cab": 1474, "earn": 4140, "hooker": 4101, "problem": 348, "gas": 1245, "pier": 7362, "captain": 483, "chapter": 3504, "coach": 3934, "genuinely": 9067, "laddie": 9986, "repeat": 1971, "lemme": 1760, "shape": 1793, "acquire": 9826, "growth": 5906, "'course": 3006, "library": 2802, "champion": 3167, "discretion": 7042, "chains": 6312, "malfunction": 7365, "punks": 8883, "creatures": 3157, "met": 478, "boost": 6684, "ahm": 6021, "swimming": 2593, "dealt": 4324, "first": 161, "mercedes": 7974, "id": 2666, "shitting": 8603, "junkies": 9507, "'cuz": 9523, "sport": 2458, "pace": 5913, "whereabouts": 7440, "listened": 3540, "organism": 7488, "who've": 6441, "consider": 1293, "outdoors": 9575, "suicidal": 8157, "max": 913, "fence": 3255, "leslie": 5794, "anesthetic": 8249, "breathe": 1958, "unnecessary": 6215, "precinct": 8074, "corny": 7109, "madeleine": 5997, "along": 517, "pet": 3566, "hardly": 985, "finds": 1853, "tol'": 8113, "reaching": 6802, "beginning": 1042, "cleaning": 2537, "salary": 3482, "brandy": 6022, "treat": 1473, "insult": 3522, "arlo": 8602, "albania": 8504, "ease": 2913, "incredibly": 3767, "katharine": 7347, "garbage": 2028, "handle": 731, "stiff": 3640, "rita": 4712, "spilled": 9131, "mountains": 2765, "bleeding": 2679, "implications": 8937, "justi": 9616, "wednesday": 3096, "twentyfour": 2834, "uhoh": 6525, "uncle": 888, "tearing": 5319, "chased": 5312, "tina": 4769, "clock": 2320, "moses": 8303, "aramis": 7669, "jamie": 2934, "employment": 6642, "shaw": 4595, "events": 2905, "re": 3807, "you\ufffdd": 7663, "teacher": 1775, "'": 3523, "boring": 1796, "indian": 1726, "dance": 874, "rheya": 8947, "stadium": 8671, "handy": 4958, "kyle": 4213, "achievement": 9325, "o'brien": 7882, "betrayed": 3498, "would've": 1380, "sharp": 2554, "calm": 991, "stab": 5145, "scotty": 3063, "float": 5108, "uranium": 9068, "dose": 7110, "\"to": 7194, "beat": 700, "connected": 3453, "perhaps": 575, "developed": 3820, "nunez": 7150, "hmmm": 2190, "passport": 3283, "analyzed": 9618, "tod": 6951, "burgers": 9243, "montana": 4523, "lampert": 3219, "rene": 7865, "mozart": 2541, "belong": 1542, "stash": 8884, "stuffing": 9827, "rises": 6270, "ringing": 5089, "dining": 5667, "iranoff": 9679, "niki": 9643, "warner": 7867, "laz": 7111, "darn": 5006, "divorced": 2360, "wouldn\ufffdt": 6677, "we're": 108, "hating": 7795, "hated": 1770, "held": 1438, "vous": 9824, "philadelphia": 3789, "m'hm": 8625, "walls": 2452, "about": 38, "explosive": 6449, "to\ufffd": 9539, "foley": 4325, "therapist": 6039, "mmhm": 6481, "era": 6416, "prosecution": 9419, "el": 2350, "knights": 4465, "moreover": 7412, "homeless": 5930, "|": 3786, "everything": 207, "magazines": 4387, "oughta": 2026, "racist": 9903, "collateral": 9279, "lowlife": 9705, "van": 1199, "geneva": 6952, "testifying": 9517, "altitude": 8999, "killer": 955, "baxter": 2469, "poking": 8245, "jane": 2125, "fried": 3948, "works": 686, "apparent": 9680, "misses": 6450, "tables": 5159, "electricity": 5907, "teasing": 7639, "interface": 9420, "gray": 2843, "twombley": 4609, "presented": 8223, "country": 525, "miracles": 5367, "jessica": 2542, "buddyboy": 8075, "himself": 546, "noi": 5281, "tor": 8295, "friendship": 3696, "develop": 3935, "commands": 8305, "courthouse": 6399, "attic": 5560, "planes": 3008, "moon": 1582, "queens": 6417, "figures": 2797, "assured": 6707, "menace": 8298, "shells": 5924, "animal": 1128, "consciousness": 7934, "libbets": 8505, "slow": 987, "glorious": 6194, "surprising": 7606, "invitations": 7526, "uses": 3567, "connection": 2024, "cuff": 8463, "ford": 3073, "lately": 1364, "\"it": 8820, "emperor": 2241, "nephew": 4603, "detect": 7151, "<u>nothing</u>": 8022, "frightening": 5292, "jerry": 1216, "bluff": 4615, "kidnap": 6516, "domino": 6190, "freud": 7883, "herbert": 7112, "upright": 9290, "lloyd": 1494, "someday": 1950, "thus": 5972, "many": 297, "false": 2906, "ash": 8023, "vancouver": 6338, "smelled": 5093, "somewhat": 5908, "stephanie": 5807, "save": 608, "ye": 2643, "represent": 3330, "i've": 102, "operational": 6097, "gregory": 5842, "hanukkah": 9314, "spirit": 1759, "fault": 747, "monk": 7842, "aren't": 367, "ba": 7975, "bent": 4689, "manray": 8474, "spear": 7976, "jumps": 8331, "tryin'": 1804, "stove": 7398, "fiddle": 9247, "slack": 7672, "harry's": 5215, "memorial": 7463, "walk": 462, "cult": 6451, "cheerful": 8744, "signs": 2353, "restaurants": 7673, "14": 5615, "hildy": 1959, "magician": 6624, "tex": 7359, "zoe": 8380, "allowed": 1668, "describe": 2622, "mccaffrey": 8746, "_": 4604, "guns": 1100, "widow": 3830, "laura": 2752, "hey": 177, "uptown": 5652, "honeymoon": 3239, "hardest": 6708, "warned": 2966, "arguing": 5397, "amnesia": 6652, "dimension": 6510, "confidentiality": 8158, "vibe": 7183, "camps": 8818, "coffin": 4418, "hum": 9152, "jail": 884, "backpack": 9521, "can": 48, "assault": 4503, "mistress": 9009, "south": 1101, "floor": 872, "previous": 4857, "mass": 2751, "colorful": 6875, "louise": 2555, "scraps": 9619, "deepest": 5961, "reed's": 8400, "scholarship": 7930, "wee": 4789, "\"you": 2536, "ohh": 5355, "mate": 3231, "surprised": 1168, "realize": 889, "reflect": 6775, "krauts": 7399, "sadness": 9148, "pair": 1866, "stopping": 3015, "dearest": 6482, "aah": 7757, "guilt": 3421, "chapel": 9829, "maintain": 4357, "chocolate": 2766, "pat": 3400, "loop": 7549, "friend's": 4443, "picket": 7616, "butthead": 6262, "maxie": 5676, "relationship": 1243, "every": 223, "slut": 3641, "maverick": 7152, "real": 230, "artery": 8585, "tolerate": 6174, "didn't": 93, "confidential": 5285, "vehicles": 6192, "else's": 3316, "22": 5039, "practical": 3642, "versus": 8886, "employer": 9191, "promoted": 6042, "doom": 8796, "seventytwo": 8412, "herself": 1213, "vein": 9072, "fortune": 1774, "crow": 4639, "bargain": 3284, "coke": 2202, "took": 328, "happened": 232, "asks": 2870, "spot": 1266, "y'all": 3206, "selling": 1980, "madison": 4760, "palm": 3787, "russians": 3916, "tissue": 6216, "nicholas": 6575, "forgiveness": 7322, "demon": 4823, "heels": 5613, "experiments": 6154, "optimistic": 8823, "hooked": 4362, "admiral": 1393, "duh": 7400, "automobile": 9682, "irish": 3651, "teller": 6980, "fired": 1129, "losing": 1334, "sunlight": 6400, "nearest": 4950, "opening": 1969, "psychology": 5216, "ooooh": 9404, "discussed": 4480, "pentagon": 4982, "di": 5740, "jewelry": 3414, "raise": 1315, "riding": 1981, "law": 766, "archie": 7609, "fate": 2409, "norman": 1480, "coop": 7723, "ellen": 2638, "hana": 6828, "stuck": 1029, "employed": 6098, "automatic": 5040, "gaining": 8116, "willet": 9593, "grain": 6911, "motion": 3592, "travelling": 6693, "hence": 5515, "stick": 843, "judy": 3585, "pawn": 7531, "oklahoma": 5493, "crane": 3738, "youyou": 5476, "services": 3195, "bacon": 6242, "chickens": 4619, "mall": 3541, "<u>in</u>": 9012, "chaos": 4596, "lombardo": 5843, "adele": 4173, "jeep": 4671, "apples": 4345, "collect": 2567, "inform": 4281, "shipping": 7270, "getting": 249, "carl": 1477, "everyday": 2962, "academy": 3811, "quadrant": 7403, "chairman": 3810, "tempted": 7091, "carter": 2171, "bless": 3457, "toontown": 9721, "defeat": 5653, "high": 530, "loser": 2162, "jobs": 2059, "switching": 9193, "immunity": 9291, "budget": 4242, "establishment": 6785, "sssh": 9541, "line": 547, "starting": 1058, "insulted": 4864, "imagined": 4690, "falco": 9798, "patient": 1327, "lindenmeyer": 8461, "drown": 5007, "commerce": 8194, "replacement": 7977, "lesbian": 7305, "merger": 5453, "phrase": 4640, "mayor": 2748, "aircraft": 9194, "apollo": 8464, "devil": 1587, "psycho": 2618, "wondering": 1131, "exciting": 2228, "theirs": 5041, "genes": 7797, "them's": 9936, "frank": 601, "kennedy": 2151, "classy": 6310, "focused": 9542, "careless": 6776, "certified": 6259, "kramer": 3739, "retarded": 7320, "sooner": 1298, "cards": 1595, "cartman": 8682, "cheating": 3745, "receipts": 7530, "slavery": 8203, "warrant": 2907, "expert": 2277, "cane": 9382, "th": 7674, "whack": 5729, "dreamt": 8299, "smiling": 4117, "leash": 8758, "donald": 4220, "fallen": 3152, "fact": 533, "attack": 970, "switch": 2003, "female": 2109, "because": 138, "lung": 5953, "werewolf": 3985, "pierre": 7888, "specialist": 8308, "kim": 5329, "parties": 2532, "they'd": 886, "pm": 6529, "\"not": 9938, "bear": 1489, "ground": 1140, "personnel": 4102, "combined": 7743, "cereal": 8827, "fuckin'": 423, "confession": 2731, "anastasia": 9118, "invest": 6378, "insured": 8834, "hour": 567, "ministers": 9421, "owl": 4858, "childhood": 4691, "ann": 1559, "pops": 3609, "generally": 4121, "sherry": 6230, "fellas": 2651, "elijah": 6729, "smash": 4938, "pals": 4155, "peters": 8722, "camelot": 8518, "dressing": 3657, "vanished": 5636, "halfway": 3740, "managed": 3268, "pocketbook": 8747, "ignorance": 5819, "singer": 3072, "malloy": 9188, "vacuum": 6483, "wrecked": 7282, "supporting": 9727, "loose": 1258, "numbers": 1423, "crawling": 3361, "chain": 2794, "stud": 5537, "cancel": 3331, "beverage": 9352, "chemicals": 6043, "la": 993, "elbow": 8686, "eye": 825, "whore": 2167, "ladies": 1632, "audition": 4799, "buyer": 8798, "clothes": 772, "recruited": 9292, "story": 381, "elements": 5272, "respects": 8825, "wallpaper": 8269, "dough": 3525, "finding": 1826, "hack": 4576, "remorse": 9221, "barber": 6452, "across": 910, "artoo": 7903, "pirates": 5410, "driver's": 4983, "erase": 7249, "rocket": 5026, "breeze": 4707, "pointed": 5296, "producer": 4581, "smaller": 4115, "wisconsin": 8204, "loves": 1073, "customer": 3821, "obey": 8497, "herd": 8644, "shangrila": 6352, "swings": 9683, "bases": 8745, "payin'": 7240, "footprints": 8185, "user": 5886, "barrett": 8619, 