{"0": " ", "1": "could", "2": "chosen", "3": "disappointed", "4": "\"if", "5": "n'", "6": "quiz", "7": "friend*", "8": "lose", "9": "minors", "10": "argue", "11": "verge", "12": "leaving", "13": "colon", "14": "looking", "15": "lowenstein's", "16": "verbal", "17": "accomplish", "18": "okay", "19": "mean", "20": "disagree", "21": "calculations", "22": "forces", "23": "nothing", "24": "on", "25": "judgment", "26": "club", "27": "twist", "28": "returned", "29": "own", "30": "crew", "31": "worked", "32": "katarina", "33": "tell", "34": "choice", "35": "kat's", "36": "open", "37": "gigglepuss", "38": "indian", "39": "reasons,", "40": "day", "41": "she'll", "42": "republic", "43": "thirty", "44": "certitudes", "45": "yes,", "46": "ready", "47": "surely", "48": "always", "49": "true", "50": "charm", "51": "wear", "52": "seizure", "53": "saw", "54": "listening,", "55": "learned", "56": "be,", "57": "now,", "58": "depends", "59": "small", "60": "my,", "61": "sure", "62": "abuse,", "63": "gym", "64": "cheeks", "65": "flowers", "66": "manson,", "67": "group", "68": "them,", "69": "daphne,", "70": "under", "71": "sperm", "72": "since", "73": "how", "74": "higher", "75": "are", "76": "peas", "77": "voyage", "78": "shakespeare", "79": "disappoint", "80": "into", "81": "dead", "82": "trade,", "83": "been", "84": "preparing", "85": "act", "86": "wench", "87": "las", "88": "drag", "89": "acts", "90": "dog", "91": "package", "92": "where've", "93": "kiss", "94": "came", "95": "everything", "96": "forward", "97": "fit", "98": "shell", "99": "fodder", "100": "tell,", "101": "door-opening", "102": "concern", "103": "strike", "104": "ago", "105": "doing", "106": "mandella's", "107": "situation", "108": "neither", "109": "dad", "110": "told", "111": "legs,", "112": "he'd", "113": "feminist", "114": "degraded", "115": "clint", "116": "\"hot", "117": "whom", "118": "don't", "119": "neat", "120": "fool", "121": "buyl", "122": "oleg", "123": "world", "124": "date", "125": "hey,", "126": "attachment", "127": "we'll", "128": "ms", "129": "control", "130": "korrine", "131": "palaces", "132": "babble", "133": "run", "134": "i'm", "135": "'", "136": "elbows", "137": "dermatologist", "138": "hip", "139": "kids", "140": "babe", "141": "infinite", "142": "swear", "143": "glory", "144": "am,", "145": "two", "146": "lawyer", "147": "haven't'", "148": "undersexed", "149": "joey", "150": "joey's", "151": "says", "152": "work", "153": "heights", "154": "smack", "155": "scare", "156": "letters", "157": "need", "158": "sir", "159": "truly", "160": "minas", "161": "friends", "162": "tradition", "163": "both", "164": "this,", "165": "talker,", "166": "given", "167": "'me,", "168": "running", "169": "proposed", "170": "something,", "171": "forget", "172": "skunk", "173": "normal,", "174": "abused", "175": "now", "176": "tits", "177": "says,", "178": "worse", "179": "\"cool\"", "180": "convince", "181": "school", "182": "highlights", "183": "being", "184": "cruised", "185": "funny,", "186": "good,", "187": "of,", "188": "book", "189": "utapan,", "190": "beatrix,", "191": "proves", "192": "majesty", "193": "impertinence", "194": "wow", "195": "capable", "196": "balls", "197": "pat,", "198": "doesn't", "199": "man", "200": "terrorist", "201": "feeling", "202": "meaning", "203": "shrew", "204": "she", "205": "uh", "206": "mercenaries", "207": "deal", "208": "much", "209": "chance", "210": "signed", "211": "guy's", "212": "won", "213": "attempted", "214": "suns", "215": "purer", "216": "trashed,", "217": "parents", "218": "backfired", "219": "public", "220": "busy", "221": "if-god-wills-it", "222": "friday,", "223": "self-esteem", "224": "sexy", "225": "life'", "226": "mental", "227": "doctor", "228": "for", "229": "during", "230": "where'd", "231": "flat", "232": "brave", "233": "wash", "234": "\"non-smoker\"", "235": "wretched", "236": "everyone", "237": "lung", "238": "where're", "239": "mostly", "240": "biology", "241": "block", "242": "cheated", "243": "heat", "244": "yearbook", "245": "teenage", "246": "school-wide", "247": "case,", "248": "towers,", "249": "induce", "250": "bonchowski", "251": "teeth", "252": "operation", "253": "there'll", "254": "each", "255": "absolution", "256": "forty-five", "257": "lookin'", "258": "spectators", "259": "chaos", "260": "puked", "261": "gotta", "262": "represented", "263": "favorite", "264": "favor", "265": "the", "266": "bobby", "267": "pick", "268": "intended", "269": "pastels", "270": "cigarettes", "271": "beer,", "272": "talking", "273": "privileges", "274": "contact", "275": "before", "276": "from", "277": "score", "278": "would", "279": "clouted", "280": "wouldn't", "281": "blamed", "282": "covered", "283": "possible", "284": "back,", "285": "alcatraz", "286": "around", "287": "dickhead", "288": "please", "289": "daddy", "290": "buttholus", "291": "cuisine", "292": "wait", "293": "harboring", "294": "insurance", "295": "upchuck", "296": "extremely", "297": "couple", "298": "drugs", "299": "strat", "300": "tried", "301": "thieves", "302": "playing", "303": "best", "304": "drinking", "305": "devoted", "306": "care", "307": "colon,", "308": "bobadilla", "309": "held", "310": "hot", "311": "over", "312": "nomine", "313": "land", "314": "then", "315": "bitches", "316": "precisely", "317": "duck", "318": "couch", "319": "pay", "320": "members", "321": "talent", "322": "unsolved", "323": "poetry", "324": "suburban", "325": "governors", "326": "used", "327": "thousands", "328": "bend", "329": "a-list", "330": "mail", "331": "blaise", "332": "do", "333": "eyes", "334": "telling", "335": "piss", "336": "liked", "337": "obsessions", "338": "crazed", "339": "going,", "340": "rumored", "341": "pouring", "342": "west,", "343": "aristotle", "344": "if", "345": "they're", "346": "notaries", "347": "emil", "348": "\"everyone", "349": "admit", "350": "stay", "351": "virtue", "352": "see", "353": "kat", "354": "perceive", "355": "except", "356": "become", "357": "goin", "358": "indians", "359": "older", "360": "west", "361": "makin'", "362": "thirty-percent", "363": "enemy", "364": "climb", "365": "inside", "366": "considered", "367": "mustn't", "368": "spitting", "369": "his", "370": "break", "371": "keeps", "372": "would've", "373": "conditioner", "374": "law", "375": "dangerous", "376": "yourself", "377": "pine,", "378": "7-eleven", "379": "due", "380": "ravished", "381": "far,", "382": "you", "383": "smokes", "384": "god", "385": "ships,", "386": "moment", "387": "naked", "388": "pool", "389": "pieces", "390": "face", "391": "sock", "392": "dorsey's", "393": "cause", "394": "mad", "395": "'re", "396": "pre-teen", "397": "starting", "398": "goin'", "399": "stuff,", "400": "notions", "401": "left", "402": "tribes", "403": "first", "404": "sinned", "405": "kmart", "406": "what'd", "407": "outnumber", "408": "money,", "409": "though", "410": "drawers,", "411": "bogey", "412": "matter", "413": "like", "414": "change", "415": "made", "416": "proposition,", "417": "wall", "418": "\"angry,", "419": "excellency", "420": "twice", "421": "popular", "422": "story", "423": "sacrifice", "424": "same-sex", "425": "woo", "426": "'guy", "427": "driving", "428": "nail", "429": "---", "430": "hearing", "431": "sleeping", "432": "mutiny,", "433": "harm", "434": "fortune", "435": "expect", "436": "deep", "437": "weeks", "438": "usually", "439": "sears", "440": "kingdom", "441": "holy", "442": "brucie", "443": "particularly", "444": "thy", "445": "'til", "446": "year", "447": "ask,", "448": "study", "449": "mercy", "450": "bitch\"", "451": "agent", "452": "french", "453": "hopefully", "454": "safety", "455": "mendez", "456": "drunk", "457": "becoming", "458": "drama", "459": "cool", "460": "erathostene", "461": "art", "462": "tall,", "463": "model", "464": "happens", "465": "granted", "466": "haven't", "467": "king", "468": "sweet-payin'", "469": "bartolome", "470": "by", "471": "adorable", "472": "ambitious", "473": "good", "474": "decide", "475": "hope", "476": "life", "477": "minutes", "478": "upset", "479": "accept", "480": "those", "481": "belly-button", "482": "bright", "483": "discussion", "484": "alonso", "485": "come", "486": "seemed", "487": "consuming", "488": "oh,", "489": "slept", "490": "seven-thirty", "491": "hi", "492": "delusions", "493": "we", "494": "longer", "495": "canary", "496": "vice", "497": "macbeth,", "498": "90210\"", "499": "who'll", "500": "home", "501": "hold", "502": "may", "503": "beginning", "504": "proximity", "505": "happened", "506": "starving", "507": "instruments", "508": "company", "509": "any", "510": "pleasure,", "511": "duty,", "512": "got", "513": "clients", "514": "that-", "515": "track", "516": "busier", "517": "reveal", "518": "diego", "519": "payroll", "520": "life,", "521": "visit", "522": "number", "523": "read", "524": "easy", "525": "cares", "526": "little", "527": "beautiful", "528": "\"laid", "529": "without", "530": "this", "531": "renew", "532": "not", "533": "game", "534": "ten", "535": "calculations,", "536": "smells", "537": "impossibility", "538": "sweet", "539": "pity,", "540": "bucks", "541": "expensive", "542": "percent", "543": "tells", "544": "sprung", "545": "object", "546": "bianca's", "547": "frightening", "548": "humiliated", "549": "daytime", "550": "marry", "551": "nice", "552": "yeah,", "553": "men", "554": "plan", "555": "arojaz", "556": "allure", "557": "window", "558": "looked", "559": "burnside", "560": "loser", "561": "golf", "562": "0", "563": "positions", "564": "totally", "565": "prozac", "566": "rack", "567": "saints", "568": "guys", "569": "normal", "570": "protecting", "571": "wretch", "572": "died", "573": "also,", "574": "nowhere", "575": "christopher", "576": "rest", "577": "council", "578": "approximately", "579": "figured", "580": "stupid,", "581": "breed", "582": "is,", "583": "was,", "584": "willing", "585": "looks", "586": "events", "587": "teach", "588": "22,000", "589": "isthmus", "590": "as", "591": "consider", "592": "dollar", "593": "himself", "594": "down", "595": "fallacy", "596": "count", "597": "pawn", "598": "same", "599": "based", "600": "boy", "601": "sent", "602": "tour", "603": "title", "604": "falls", "605": "long,", "606": "maintain", "607": "daughters", "608": "decisions,", "609": "you,", "610": "most", "611": "weren't", "612": "wanted", "613": "gig", "614": "belly", "615": "merely", "616": "--", "617": "was", "618": "possessions", "619": "broke", "620": "went", "621": "leagues", "622": "school,", "623": "noodles", "624": "conversation", "625": "hemorrhoid", "626": "promise", "627": "rubbed", "628": "trust", "629": "panties", "630": "worst", "631": "likin'", "632": "porn", "633": "forever", "634": "dip", "635": "oath,", "636": "buy", "637": "stayed", "638": "patrick", "639": "sister", "640": "tutor", "641": "whatever", "642": "ridiculous", "643": "dilating", "644": "useful", "645": "eminence", "646": "thinks", "647": "arrange", "648": "chastity", "649": "create", "650": "maneuver", "651": "likes", "652": "week", "653": "real", "654": "myself", "655": "incapable", "656": "put", "657": "perspective", "658": "correctly", "659": "putrid", "660": "background", "661": "believer", "662": "body", "663": "barrels", "664": "marchena", "665": "heaven", "666": "judges", "667": "blossoms", "668": "seem", "669": "unless", "670": "start", "671": "negotiate", "672": "funny", "673": "asshole", "674": "damn", "675": "tons", "676": "prefer", "677": "twenty", "678": "last", "679": "dating", "680": "kicked", "681": "major", "682": "bleachers", "683": "continent", "684": "buildings", "685": "aboard", "686": "pain", "687": "negotiation", "688": "besides", "689": "proposal,", "690": "son,", "691": "boring", "692": "rictor's", "693": "cunt", "694": "mistakes", "695": "bikini", "696": "pat", "697": "nature,", "698": "crusade", "699": "thing", "700": "dakota", "701": "czechoslovakia", "702": "daughter", "703": "cuba", "704": "people", "705": "sanchez", "706": "tribe", "707": "content", "708": "spectator", "709": "win", "710": "hard", "711": "bargaining", "712": "old", "713": "than", "714": "mystique", "715": "apeshit", "716": "pig,", "717": "cash", "718": "clothes,", "719": "hearsay", "720": "family", "721": "you'd", "722": "who", "723": "oily", "724": "sex", "725": "disappeared", "726": "asked", "727": "captain", "728": "padua", "729": "proper", "730": "why", "731": "they'll", "732": "think", "733": "tough", "734": "diffuser", "735": "passion", "736": "somewhat", "737": "defend", "738": "another", "739": "pegged", "740": "fire", "741": "done", "742": "veggie", "743": "innings", "744": "follow", "745": "actually,", "746": "sucked", "747": "every", "748": "gagging", "749": "feeling,", "750": "am", "751": "fen-", "752": "appointment", "753": "nobles,", "754": "fucking", "755": "viceroy", "756": "boys", "757": "s", "758": "granada", "759": "places", "760": "part", "761": "love", "762": "to,", "763": "gentleman", "764": "let", "765": "vomit", "766": "be", "767": "understand,", "768": "ah,", "769": "consecrate", "770": "lets", "771": "didn't", "772": "lawrence", "773": "motive", "774": "spain", "775": "line", "776": "words,", "777": "else", "778": "well,", "779": "means", "780": "today", "781": "filled", "782": "anyway", "783": "request", "784": "picture", "785": "bonus", "786": "wonder", "787": "suck", "788": "imagine", "789": "stupid", "790": "believed", "791": "war", "792": "maria", "793": "lowenbrau's", "794": "talk", "795": "human", "796": "hand", "797": "breathing", "798": "then,", "799": "fighting", "800": "high,", "801": "carried", "802": "party", "803": "rights", "804": "screwboy", "805": "huge", "806": "even", "807": "potential", "808": "type", "809": "bianca", "810": "chat", "811": "uncle", "812": "east", "813": "cry", "814": "sweating", "815": "big", "816": "prestige", "817": "might", "818": "involved", "819": "guy,", "820": "familiar", "821": "many", "822": "susie", "823": "lost", "824": "huh", "825": "insists", "826": "orchestrating", "827": "lacking,", "828": "vegetable", "829": "instructor", "830": "boy,", "831": "lot", "832": "next", "833": "side", "834": "quit", "835": "private", "836": "dare", "837": "term", "838": "bound", "839": "their", "840": "question,", "841": "men,", "842": "you've", "843": "fernando", "844": "monkeys", "845": "steinem\"", "846": "sin", "847": "completely", "848": "herself", "849": "kinda", "850": "luxury", "851": "regret", "852": "look,", "853": "seems", "854": "portugal", "855": "in", "856": "waited", "857": "isn't", "858": "gone", "859": "criminal", "860": "fine", "861": "hacking", "862": "nope", "863": "following", "864": "british", "865": "complete", "866": "excuse", "867": "bloody", "868": "faith", "869": "zipper", "870": "name,", "871": "ears", "872": "\"real", "873": "burger", "874": "rather", "875": "sailing", "876": "beyond", "877": "tempestuous", "878": "opposed", "879": "pms", "880": "ken", "881": "well", "882": "outrank", "883": "started", "884": "reason", "885": "is", "886": "shot", "887": "kitchen", "888": "hate", "889": "return", "890": "veronica", "891": "\"gloria", "892": "deprived", "893": "car", "894": "chief", "895": "whatsoever", "896": "kissing", "897": "anyone", "898": "instead", "899": "bitch", "900": "speak", "901": "starts", "902": "say", "903": "respect", "904": "slit", "905": "cargo", "906": "cost", "907": "her,", "908": "waitin'", "909": "patris", "910": "birth", "911": "news", "912": "i,", "913": "if\"", "914": "replaced", "915": "opinion", "916": "acting", "917": "forbid", "918": "settle", "919": "else\"", "920": "lunch", "921": "class", "922": "new", "923": "horse", "924": "among", "925": "kidding", "926": "jail", "927": "one,", "928": "damage", "929": "brought", "930": "lesbian", "931": "something", "932": "admirably", "933": "hell,", "934": "giacomo", "935": "career's", "936": "placenta", "937": "born", "938": "burn,", "939": "son", "940": "\"persona\"", "941": "felons", "942": "evil", "943": "shots,", "944": "missing", "945": "play", "946": "tyr,", "947": "country", "948": "frat", "949": "frenzy", "950": "aren't", "951": "long", "952": "guy", "953": "said", "954": "image", "955": "prophet", "956": "or", "957": "st", "958": "too,", "959": "comes", "960": "severely", "961": "\"", "962": "set", "963": "mother's", "964": "welfare", "965": "ring", "966": "black-skinned", "967": "can't", "968": "women", "969": "fender", "970": "hair", "971": "tomorrow", "972": "ass", "973": "bathes", "974": "partial", "975": "counted", "976": "coast", "977": "sail", "978": "hypocrisy", "979": "mild", "980": "friend", "981": "chapin", "982": "sort", "983": "dehydrated", "984": "french,", "985": "devil's", "986": "brothers", "987": "activity", "988": "extra", "989": "changed", "990": "mandella,", "991": "prosperity", "992": "it'd", "993": "search", "994": "minor", "995": "queen", "996": "alone", "997": "rear", "998": "want,", "999": "know,", "1000": "punishing", "1001": "whole", "1002": "partridge", "1003": "slow", "1004": "different", "1005": "rampalian", "1006": "present", "1007": "headway", "1008": "ships", "1009": "spend", "1010": "decent", "1011": "man,", "1012": "domingo", "1013": "line,", "1014": "expression", "1015": "ignorance", "1016": "share", "1017": "carries", "1018": "ptolemeus", "1019": "action", "1020": "realize", "1021": "asks", "1022": "sassy", "1023": "\"what", "1024": "listened", "1025": "admire", "1026": "eternity", "1027": "knew", "1028": "one", "1029": "sandwich", "1030": "therapy", "1031": "an", "1032": "he", "1033": "night,", "1034": "psychotic", "1035": "tete", "1036": "listening", "1037": "few", "1038": "compared", "1039": "which", "1040": "despair", "1041": "fucked", "1042": "hey", "1043": "it", "1044": "indies", "1045": "congratulations", "1046": "there's", "1047": "dark,", "1048": "parent,", "1049": "sparky", "1050": "all", "1051": "loss", "1052": "so", "1053": "thought", "1054": "meanest", "1055": "of", "1056": "shit-eating", "1057": "moments", "1058": "issue", "1059": "eber's", "1060": "sick", "1061": "bred", "1062": "bad", "1063": "750", "1064": "sight", "1065": "detention,", "1066": "horrendous", "1067": "coat-holding", "1068": "pure", "1069": "abused,", "1070": "lit", "1071": "he's", "1072": "over,", "1073": "giving", "1074": "drink,", "1075": "setting", "1076": "diluted", "1077": "geography", "1078": "you\"", "1079": "impregnable", "1080": "picks", "1081": "include", "1082": "lighter,", "1083": "tame", "1084": "cigarette", "1085": "up,", "1086": "cut", "1087": "build", "1088": "china", "1089": "but", "1090": "leave", "1091": "fair", "1092": "force", "1093": "czech", "1094": "ad", "1095": "trees,", "1096": "swallow", "1097": "purpose", "1098": "dance", "1099": "kissed", "1100": "pinzon,", "1101": "dazzle", "1102": "already", "1103": "daddy,", "1104": "grab", "1105": "verdict", "1106": "send", "1107": "remembered", "1108": "indeed", "1109": "girls", "1110": "terrorizing", "1111": "bogey's", "1112": "she's", "1113": "it's", "1114": "simply", "1115": "death,", "1116": "such", "1117": "utapan", "1118": "m", "1119": "dear", "1120": "conscience", "1121": "time,", "1122": "paranoia", "1123": "all,", "1124": "whip", "1125": "endless", "1126": "way,", "1127": "perm", "1128": "away", "1129": "cute", "1130": "fuck", "1131": "trooper", "1132": "will", "1133": "toscanelli", "1134": "thai", "1135": "hates", "1136": "job", "1137": "knows", "1138": "exactly", "1139": "wake", "1140": "going", "1141": "unlikely,", "1142": "man\"", "1143": "limo-the", "1144": "goes", "1145": "anymore", "1146": "retrieved", "1147": "out", "1148": "woke", "1149": "affection", "1150": "words", "1151": "word", "1152": "rejected", "1153": "sometimes", "1154": "sarah", "1155": "i'll", "1156": "show", "1157": "tendencies", "1158": "opinions", "1159": "far", "1160": "has", "1161": "supposed", "1162": "beast", "1163": "roofs", "1164": "hundred", "1165": "focused", "1166": "sayhalf", "1167": "t", "1168": "orgy", "1169": "regional", "1170": "self-assured", "1171": "soon", "1172": "impressed", "1173": "woman", "1174": "while", "1175": "remember", "1176": "shitfaced", "1177": "date,", "1178": "out,", "1179": "drawing", "1180": "cows,", "1181": "considering", "1182": "repeat", "1183": "person", "1184": "grin", "1185": "missed", "1186": "obviously", "1187": "name", "1188": "risks", "1189": "food,", "1190": "cristobal", "1191": "encounter", "1192": "mutant,", "1193": "afterwards,", "1194": "verona", "1195": "that's", "1196": "portuguese", "1197": "scenario,", "1198": "your", "1199": "worlds", "1200": "thousand", "1201": "perhaps", "1202": "raincoats,", "1203": "naturally", "1204": "task", "1205": "interested", "1206": "manage", "1207": "our", "1208": "foot", "1209": "stuff", "1210": "love,", "1211": "champagne", "1212": "fuck-up", "1213": "my", "1214": "known", "1215": "mission", "1216": "reading", "1217": "impression", "1218": "forgive", "1219": "things", "1220": "market", "1221": "raise", "1222": "only", "1223": "dispute", "1224": "golden", "1225": "cameron", "1226": "ultimate", "1227": "catch", "1228": "grandfather", "1229": "fort", "1230": "power", "1231": "betrayed", "1232": "coming", "1233": "rich,", "1234": "turning", "1235": "moron,", "1236": "watching", "1237": "counsel", "1238": "yeah", "1239": "mine,", "1240": "although", "1241": "blood", "1242": "go", "1243": "u", "1244": "found", "1245": "blindness", "1246": "set-up", "1247": "eyes,", "1248": "someone", "1249": "god,", "1250": "what've", "1251": "raised", "1252": "re", "1253": "meet", "1254": "least", "1255": "asia,", "1256": "\"heinous", "1257": "she'd", "1258": "practically", "1259": "male-dominated,", "1260": "ma", "1261": "sorry", "1262": "i've", "1263": "peace", "1264": "reputation", "1265": "dance,", "1266": "benefits", "1267": "prove", "1268": "guards", "1269": "uniform", "1270": "what", "1271": "call", "1272": "uh,", "1273": "attempting", "1274": "cross", "1275": "retrieval", "1276": "blow", "1277": "spice", "1278": "ones", "1279": "jones", "1280": "approve", "1281": "believe", "1282": "expensive,", "1283": "tiara\"", "1284": "killer,", "1285": "certain", "1286": "making", "1287": "judged", "1288": "unwelcome", "1289": "brutality,", "1290": "senor", "1291": "more", "1292": "black", "1293": "progressed", "1294": "cozy", "1295": "i'd", "1296": "idea", "1297": "sincerity", "1298": "gettin'", "1299": "we'd", "1300": "want", "1301": "band", "1302": "everywhere", "1303": "demands", "1304": "oh", "1305": "freshmen", "1306": "movie", "1307": "introduction", "1308": "him", "1309": "saturday", "1310": "scope", "1311": "difficulty", "1312": "risk", "1313": "fear", "1314": "really,", "1315": "jail,", "1316": "\"i'm", "1317": "it,", "1318": "sophomore", "1319": "know", "1320": "feel", "1321": "servant", "1322": "advice", "1323": "her", "1324": "immediate", "1325": "child", "1326": "able", "1327": "fenders", "1328": "stores", "1329": "proven", "1330": "eating", "1331": "okay,", "1332": "very", "1333": "maybe", "1334": "with,", "1335": "question", "1336": "gone,", "1337": "synonym", "1338": "welcome", "1339": "chick", "1340": "ago,", "1341": "soft", "1342": "should", "1343": "helpin'", "1344": "immediately", "1345": "according", "1346": "sancti", "1347": "decisions", "1348": "populations", "1349": "point", "1350": "microwave", "1351": "suggest,", "1352": "hear", "1353": "took", "1354": "who's", "1355": "spires", "1356": "alive", "1357": "movies", "1358": "severity", "1359": "command", "1360": "i", "1361": "efforts", "1362": "cameron's", "1363": "sister,", "1364": "trash", "1365": "serious", "1366": "returns", "1367": "archie", "1368": "distance", "1369": "burnt", "1370": "fruit-loop", "1371": "studies", "1372": "emotion", "1373": "girl", "1374": "break-", "1375": "us", "1376": "experience", "1377": "island", "1378": "pleasant", "1379": "payment", "1380": "forest,", "1381": "grandma", "1382": "loss,", "1383": "rod\"", "1384": "service", "1385": "freshman", "1386": "hopes", "1387": "states", "1388": "questioned", "1389": "crazy", "1390": "killing", "1391": "short", "1392": "sold", "1393": "really", "1394": "special", "1395": "vintage", "1396": "yeahbad", "1397": "tolerate", "1398": "asking", "1399": "journey", "1400": "bastard", "1401": "islands", "1402": "marco", "1403": "actually", "1404": "tips", "1405": "half", "1406": "administration", "1407": "to", "1408": "noticed", "1409": "state", "1410": "ordered", "1411": "heard", "1412": "gave", "1413": "polo,", "1414": "thrives", "1415": "fruits", "1416": "afraid", "1417": "seaman", "1418": "twelve", "1419": "dignity", "1420": "wit", "1421": "thank", "1422": "understands", "1423": "does", "1424": "cannot", "1425": "permission", "1426": "bargain", "1427": "way", "1428": "calling", "1429": "profits,", "1430": "where", "1431": "eastwood", "1432": "absolutely", "1433": "why,", "1434": "so,", "1435": "hated", "1436": "theories", "1437": "bikers", "1438": "institution", "1439": "keep", "1440": "were", "1441": "mom's", "1442": "sitting", "1443": "eat", "1444": "invested", "1445": "back", "1446": "laundromat", "1447": "haircut,", "1448": "heretical", "1449": "pissed", "1450": "helpful", "1451": "sign", "1452": "stratford", "1453": "chicken", "1454": "about", "1455": "exposed", "1456": "mercenary", "1457": "display", "1458": "full", "1459": "tequila", "1460": "tube", "1461": "differ", "1462": "feminine", "1463": "'em", "1464": "reaching", "1465": "with", "1466": "needs", "1467": "discuss", "1468": "take", "1469": "hedge-pig", "1470": "case", "1471": "appointing", "1472": "diary", "1473": "workin'", "1474": "jesus", "1475": "hallucinations", "1476": "copy", "1477": "forty-one", "1478": "above", "1479": "prom", "1480": "crap", "1481": "selfish", "1482": "experienced", "1483": "hi,", "1484": "why'd", "1485": "firm", "1486": "food", "1487": "grandmother's", "1488": "obsess", "1489": "stayin'", "1490": "no,", "1491": "look", "1492": "kill", "1493": "appreciate", "1494": "shoulders,", "1495": "he'll", "1496": "these", "1497": "bent", "1498": "santangel", "1499": "five", "1500": "nobility", "1501": "lived", "1502": "marilyn", "1503": "wholesome", "1504": "coiffure", "1505": "never,", "1506": "shit", "1507": "persuasion\"", "1508": "after", "1509": "young", "1510": "outnumbered", "1511": "lawrence,", "1512": "hideous", "1513": "riches", "1514": "gets", "1515": "dates", "1516": "smell", "1517": "let's", "1518": "blonde", "1519": "gay", "1520": "sleep", "1521": "slightly", "1522": "won't", "1523": "dying", "1524": "fell", "1525": "remember,", "1526": "water's", "1527": "passage", "1528": "time", "1529": "can", "1530": "famous", "1531": "puking", "1532": "mainline", "1533": "quote", "1534": "years", "1535": "hostage", "1536": "past", "1537": "perma-shit-grin", "1538": "stinky", "1539": "free", "1540": "doin'", "1541": "cover", "1542": "ever", "1543": "cancer", "1544": "summer", "1545": "night", "1546": "mystery", "1547": "ship", "1548": "word,", "1549": "effect", "1550": "touch", "1551": "crap,", "1552": "allowed", "1553": "tumescent", "1554": "sound", "1555": "still", "1556": "rules", "1557": "gonna", "1558": "back\"", "1559": "heterosexuality", "1560": "mewling,", "1561": "route", "1562": "possession", "1563": "likes:", "1564": "die", "1565": "nakedness", "1566": "money", "1567": "agree", "1568": "also", "1569": "de", "1570": "minute", "1571": "recruit", "1572": "oppression", "1573": "joy", "1574": "freak", "1575": "otherwise", "1576": "paid", "1577": "tab,", "1578": "cruise", "1579": "together,", "1580": "say,", "1581": "bring", "1582": "catalog", "1583": "precious", "1584": "alternative", "1585": "camera", "1586": "awfully", "1587": "mind", "1588": "lack", "1589": "sunshine", "1590": "watch", "1591": "honey", "1592": "ignore", "1593": "have", "1594": "speakers", "1595": "concentrating", "1596": "eighteen", "1597": "wrong", "1598": "taking", "1599": "worry", "1600": "non-", "1601": "some", "1602": "we've", "1603": "get", "1604": "through", "1605": "me", "1606": "me,", "1607": "ponies,", "1608": "tragedy", "1609": "moxica", "1610": "sit", "1611": "honor", "1612": "grill", "1613": "gene", "1614": "where's", "1615": "great", "1616": "deplore", "1617": "listen,", "1618": "fine,", "1619": "raging", "1620": "barbie", "1621": "wearing", "1622": "excellency,", "1623": "saying", "1624": "ya", "1625": "monk", "1626": "asinine", "1627": "thoughts", "1628": "wild", "1629": "wheel", "1630": "opportunity", "1631": "deal's", "1632": "guillermo", "1633": "upped", "1634": "just", "1635": "taken", "1636": "mothers", "1637": "others", "1638": "raincoats", "1639": "ending", "1640": "dazzled", "1641": "statement", "1642": "hell", "1643": "ask", "1644": "combination", "1645": "had", "1646": "lies", "1647": "bothering", "1648": "featured", "1649": "heresy", "1650": "hatred", "1651": "fan", "1652": "quad", "1653": "progress", "1654": "sea", "1655": "fathers", "1656": "mainland", "1657": "execution", "1658": "torture", "1659": "canada", "1660": "assail", "1661": "prison-movie", "1662": "quadrant", "1663": "jew", "1664": "spent", "1665": "right", "1666": "lied", "1667": "asia", "1668": "price", "1669": "et", "1670": "information", "1671": "angle", "1672": "created", "1673": "occupation", "1674": "seven,", "1675": "commoner", "1676": "live", "1677": "fought", "1678": "strictly", "1679": "brother", "1680": "direct", "1681": "invoking", "1682": "c'esc", "1683": "intends", "1684": "christ", "1685": "indie-rock", "1686": "speedy", "1687": "north,", "1688": "too", "1689": "near", "1690": "ambitious,", "1691": "did", "1692": "christopher,", "1693": "answer", "1694": "father", "1695": "wo-man", "1696": "man's", "1697": "together", "1698": "colonies", "1699": "joining", "1700": "dress", "1701": "ruth", "1702": "plan,", "1703": "sure,", "1704": "head", "1705": "suppose", "1706": "entering", "1707": "getting", "1708": "find", "1709": "prisoner", "1710": "excess", "1711": "grandmothers", "1712": "against", "1713": "jack", "1714": "skid", "1715": "progressing", "1716": "position", "1717": "absurd", "1718": "pretend", "1719": "wanna", "1720": "knew,", "1721": "up", "1722": "yet", "1723": "that,", "1724": "battle,", "1725": "medicine", "1726": "eminence,", "1727": "circumference", "1728": "waste", "1729": "expecting", "1730": "perish", "1731": "results", "1732": "interesting", "1733": "thirty-two", "1734": "blowdryer", "1735": "choices", "1736": "heavily", "1737": "until", "1738": "rarely", "1739": "never", "1740": "chicks", "1741": "because", "1742": "wish", "1743": "carpenter's", "1744": "must", "1745": "not,", "1746": "unbalanced", "1747": "admiral", "1748": "caught,", "1749": "strong", "1750": "there", "1751": "choose", "1752": "once", "1753": "tired", "1754": "roofed", "1755": "give", "1756": "freely", "1757": "commercial", "1758": "e", "1759": "like,", "1760": "wasn't", "1761": "dr", "1762": "boyfriend", "1763": "moors", "1764": "liver", "1765": "parts", "1766": "bianca,", "1767": "\"any", "1768": "jared", "1769": "insane", "1770": "here", "1771": "decided", "1772": "-", "1773": "toward", "1774": "\"occupied\"", "1775": "failing", "1776": "awhile", "1777": "hospital", "1778": "rise", "1779": "today's", "1780": "listen", "1781": "problems", "1782": "seen", "1783": "true,", "1784": "reflex", "1785": "uncrossable", "1786": "meant", "1787": "pinzon", "1788": "music", "1789": "no", "1790": "unfortunately,", "1791": "you're", "1792": "relied", "1793": "attention", "1794": "ocean", "1795": "grief", "1796": "harry", "1797": "andrew", "1798": "lives", "1799": "9th", "1800": "honors", "1801": "scurvy's", "1802": "danger", "1803": "wants", "1804": "whoever", "1805": "sanchez,", "1806": "throbbing", "1807": "dreamer", "1808": "absence", "1809": "shame", "1810": "arrest", "1811": "rod", "1812": "swore", "1813": "elbow", "1814": "quick", "1815": "officially", "1816": "betty,", "1817": "three", "1818": "whacked", "1819": "difference", "1820": "explore", "1821": "judge,", "1822": "kiss,", "1823": "enough", "1824": "thug", "1825": "extremus", "1826": "venturing", "1827": "concussion", "1828": "esdras", "1829": "us,", "1830": "help", "1831": "tonight,", "1832": "clothes", "1833": "anything", "1834": "bastion", "1835": "friday", "1836": "we're", "1837": "makes", "1838": "beat", "1839": "helping", "1840": "patronizing", "1841": "stings", "1842": "them", "1843": "rid", "1844": "joey,", "1845": "fan,", "1846": "attorney", "1847": "and", "1848": "allows", "1849": "bra", "1850": "topic", "1851": "plow", "1852": "'bout", "1853": "santo", "1854": "warrant", "1855": "guess", "1856": "locked", "1857": "contrary,", "1858": "recently", "1859": "language", "1860": "quite", "1861": "start,", "1862": "roxanne", "1863": "days", "1864": "that", "1865": "random", "1866": "dorsey", "1867": "mother", "1868": "gosh,", "1869": "leto", "1870": "william", "1871": "convicted", "1872": "eventually", "1873": "biggest", "1874": "remind", "1875": "when", "1876": "what's", "1877": "you'll", "1878": "tonight", "1879": "full-on", "1880": "bought", "1881": "unfortunate", "1882": "cousins,", "1883": "nor", "1884": "rumor", "1885": "they", "1886": "six", "1887": "prose,", "1888": "check", "1889": "demented", "1890": "killed", "1891": "gastro-intestinal", "1892": "experiences", "1893": "besides,", "1894": "year,", "1895": "party,", "1896": "pronunciation,", "1897": "yes", "1898": "stunning", "1899": "address", "1900": "patrick,", "1901": "inclination", "1902": "total", "1903": "c'mon", "1904": "motives", "1905": "serious,", "1906": "richest", "1907": "overwhelm", "1908": "pirate", "1909": "earth", "1910": "upon", "1911": "social", "1912": "prada", "1913": "expressing", "1914": "spread", "1915": "tux", "1916": "this'll", "1917": "go,", "1918": "eight", "1919": "miss", "1920": "sweep", "1921": "gonad", "1922": "ours", "1923": "nearly", "1924": "cameron,", "1925": "high", "1926": "having", "1927": "smokers", "1928": "team", "1929": "often", "1930": "ambition", "1931": "at", "1932": "other", "1933": "use", "1934": "flu", "1935": "altar", "1936": "how'd", "1937": "spiritus", "1938": "relevant", "1939": "lie", "1940": "bratwurst", "1941": "ruining", "1942": "screwed", "1943": "understand", "1944": "end", "1945": "learn", "1946": "right,", "1947": "profit", "1948": "upbringing", "1949": "kind", "1950": "gold", "1951": "fun", "1952": "treasurer", "1953": "month", "1954": "show,", "1955": "whose", "1956": "try", "1957": "fifty,", "1958": "grooming", "1959": "savagery", "1960": "ways", "1961": "cake", "1962": "foul", "1963": "offense,", "1964": "pleasure", "1965": "make", "1966": "a", "1967": "pictures", "1968": "street", "1969": "incredibly", "1970": "interests", "1971": "fault", "1972": "barrett", "1973": "dry", "1974": "off", "1975": "discovered", "1976": "again", "1977": "pretty", "1978": "don", "1979": "contradicted", "1980": "amazingly", "1981": "blind", "1982": "water", "1983": "father,", "1984": "died,", "1985": "marin", "1986": "standin'", "1987": "officers,", "1988": "better", "1989": "seven", "1990": "filius,", "1991": "teacher", "1992": "house", "1993": "UNK"}