{" ": 0, "you": 1, "i": 2, "the": 3, "to": 4, "a": 5, "it": 6, "and": 7, "of": 8, "that": 9, "in": 10, "what": 11, "me": 12, "is": 13, "this": 14, "for": 15, "don't": 16, "do": 17, "i'm": 18, "my": 19, "your": 20, "have": 21, "we": 22, "know": 23, "be": 24, "on": 25, "he": 26, "was": 27, "not": 28, "no": 29, "with": 30, "but": 31, "it's": 32, "are": 33, "just": 34, "all": 35, "like": 36, "get": 37, "about": 38, "so": 39, "out": 40, "you're": 41, "if": 42, "here": 43, "him": 44, "they": 45, "up": 46, "can": 47, "that's": 48, "got": 49, "want": 50, "at": 51, "think": 52, "how": 53, "now": 54, "one": 55, "right": 56, "there": 57, "go": 58, "well": 59, "her": 60, "going": 61, "why": 62, "did": 63, "she": 64, "see": 65, "as": 66, "oh": 67, "his": 68, "yes": 69, "when": 70, "i'll": 71, "who": 72, "good": 73, "yeah": 74, "will": 75, "tell": 76, "time": 77, "can't": 78, "from": 79, "been": 80, "he's": 81, "come": 82, "some": 83, "an": 84, "or": 85, "them": 86, "us": 87, "say": 88, "were": 89, "would": 90, "back": 91, "then": 92, "man": 93, "where": 94, "look": 95, "never": 96, "didn't": 97, "take": 98, "could": 99, "i've": 100, "something": 101, "had": 102, "what's": 103, "way": 104, "make": 105, "too": 106, "really": 107, "any": 108, "gonna": 109, "little": 110, "mean": 111, "sure": 112, "we're": 113, "more": 114, "our": 115, "down": 116, "by": 117, "only": 118, "okay": 119, "very": 120, "over": 121, "need": 122, "people": 123, "thing": 124, "said": 125, "has": 126, "maybe": 127, "let": 128, "off": 129, "two": 130, "there's": 131, "mr": 132, "much": 133, "give": 134, "am": 135, "should": 136, "anything": 137, "because": 138, "sir": 139, "ever": 140, "even": 141, "nothing": 142, "into": 143, "talk": 144, "sorry": 145, "before": 146, "these": 147, "love": 148, "i'd": 149, "doing": 150, "thought": 151, "than": 152, "better": 153, "find": 154, "life": 155, "they're": 156, "other": 157, "you've": 158, "must": 159, "first": 160, "she's": 161, "still": 162, "last": 163, "money": 164, "call": 165, "won't": 166, "please": 167, "things": 168, "around": 169, "told": 170, "those": 171, "believe": 172, "work": 173, "long": 174, "let's": 175, "always": 176, "shit": 177, "put": 178, "guy": 179, "night": 180, "home": 181, "after": 182, "their": 183, "isn't": 184, "help": 185, "you'll": 186, "does": 187, "feel": 188, "keep": 189, "day": 190, "years": 191, "hey": 192, "old": 193, "place": 194, "god": 195, "again": 196, "name": 197, "we'll": 198, "ain't": 199, "doesn't": 200, "big": 201, "course": 202, "thank": 203, "away": 204, "fuck": 205, "kind": 206, "remember": 207, "new": 208, "great": 209, "hell": 210, "wait": 211, "everything": 212, "lot": 213, "gotta": 214, "bad": 215, "ask": 216, "wouldn't": 217, "made": 218, "talking": 219, "guess": 220, "girl": 221, "every": 222, "leave": 223, "understand": 224, "might": 225, "kill": 226, "through": 227, "mind": 228, "three": 229, "stop": 230, "nice": 231, "another": 232, "own": 233, "dead": 234, "enough": 235, "wrong": 236, "happened": 237, "getting": 238, "else": 239, "came": 240, "father": 241, "real": 242, "hear": 243, "done": 244, "fine": 245, "wanted": 246, "house": 247, "listen": 248, "job": 249, "fucking": 250, "care": 251, "yourself": 252, "room": 253, "wasn't": 254, "left": 255, "heard": 256, "guys": 257, "may": 258, "stay": 259, "world": 260, "try": 261, "someone": 262, "being": 263, "haven't": 264, "you'd": 265, "huh": 266, "saw": 267, "looking": 268, "boy": 269, "went": 270, "which": 271, "show": 272, "coming": 273, "same": 274, "knew": 275, "thanks": 276, "trying": 277, "friend": 278, "whole": 279, "matter": 280, "best": 281, "seen": 282, "idea": 283, "mother": 284, "'em": 285, "we've": 286, "start": 287, "car": 288, "men": 289, "next": 290, "pretty": 291, "without": 292, "most": 293, "many": 294, "once": 295, "morning": 296, "tonight": 297, "couldn't": 298, "business": 299, "says": 300, "since": 301, "used": 302, "live": 303, "myself": 304, "five": 305, "found": 306, "hundred": 307, "hello": 308, "stuff": 309, "called": 310, "killed": 311, "use": 312, "already": 313, "ya": 314, "woman": 315, "tomorrow": 316, "uh": 317, "while": 318, "such": 319, "took": 320, "wife": 321, "head": 322, "few": 323, "yet": 324, "minute": 325, "mrs": 326, "gone": 327, "miss": 328, "meet": 329, "wants": 330, "son": 331, "together": 332, "run": 333, "anyway": 334, "four": 335, "problem": 336, "knows": 337, "days": 338, "play": 339, "ten": 340, "john": 341, "point": 342, "alone": 343, "probably": 344, "bring": 345, "dad": 346, "jack": 347, "saying": 348, "who's": 349, "until": 350, "ass": 351, "friends": 352, "baby": 353, "story": 354, "today": 355, "somebody": 356, "crazy": 357, "hope": 358, "hold": 359, "thousand": 360, "ago": 361, "thinking": 362, "forget": 363, "looks": 364, "exactly": 365, "damn": 366, "shut": 367, "word": 368, "school": 369, "worry": 370, "kid": 371, "hard": 372, "wanna": 373, "supposed": 374, "anyone": 375, "makes": 376, "where's": 377, "ready": 378, "happy": 379, "drink": 380, "shot": 381, "married": 382, "aren't": 383, "pay": 384, "move": 385, "under": 386, "die": 387, "afraid": 388, "deal": 389, "end": 390, "minutes": 391, "jesus": 392, "fuckin'": 393, "far": 394, "face": 395, "six": 396, "hi": 397, "beautiful": 398, "working": 399, "actually": 400, "least": 401, "each": 402, "true": 403, "sleep": 404, "lost": 405, "week": 406, "part": 407, "both": 408, "doctor": 409, "gets": 410, "dr": 411, "half": 412, "everybody": 413, "happen": 414, "sit": 415, "whatever": 416, "read": 417, "gave": 418, "turn": 419, "change": 420, "year": 421, "open": 422, "set": 423, "trust": 424, "wish": 425, "watch": 426, "young": 427, "trouble": 428, "nobody": 429, "rest": 430, "times": 431, "brother": 432, "late": 433, "mom": 434, "hours": 435, "anybody": 436, "having": 437, "quite": 438, "door": 439, "case": 440, "taking": 441, "eat": 442, "mine": 443, "town": 444, "hate": 445, "family": 446, "kids": 447, "hit": 448, "later": 449, "hurt": 450, "he'll": 451, "comes": 452, "making": 453, "check": 454, "suppose": 455, "different": 456, "second": 457, "black": 458, "they'll": 459, "telling": 460, "soon": 461, "asked": 462, "death": 463, "chance": 464, "either": 465, "against": 466, "couple": 467, "power": 468, "country": 469, "question": 470, "yours": 471, "hand": 472, "alright": 473, "close": 474, "met": 475, "war": 476, "cut": 477, "stand": 478, "dollars": 479, "funny": 480, "anymore": 481, "gun": 482, "walk": 483, "truth": 484, "police": 485, "waiting": 486, "side": 487, "goes": 488, "twenty": 489, "fire": 490, "reason": 491, "boys": 492, "easy": 493, "important": 494, "phone": 495, "excuse": 496, "almost": 497, "ok": 498, "inside": 499, "goddamn": 500, "sometimes": 501, "captain": 502, "sort": 503, "break": 504, "behind": 505, "ship": 506, "along": 507, "means": 508, "game": 509, "person": 510, "women": 511, "heart": 512, "office": 513, "shall": 514, "himself": 515, "stupid": 516, "eyes": 517, "between": 518, "bed": 519, "number": 520, "tried": 521, "alive": 522, "bit": 523, "pick": 524, "dear": 525, "months": 526, "buy": 527, "ah": 528, "perhaps": 529, "miles": 530, "party": 531, "serious": 532, "bet": 533, "white": 534, "everyone": 535, "street": 536, "answer": 537, "hands": 538, "though": 539, "high": 540, "book": 541, "running": 542, "fight": 543, "shoot": 544, "speak": 545, "it'll": 546, "sense": 547, "husband": 548, "honey": 549, "also": 550, "send": 551, "its": 552, "started": 553, "blood": 554, "brought": 555, "city": 556, "full": 557, "moment": 558, "safe": 559, "fact": 560, "sister": 561, "ahead": 562, "seem": 563, "news": 564, "army": 565, "living": 566, "sick": 567, "lady": 568, "body": 569, "water": 570, "president": 571, "how's": 572, "seems": 573, "hot": 574, "here's": 575, "outside": 576, "drive": 577, "daddy": 578, "cool": 579, "free": 580, "york": 581, "hour": 582, "promise": 583, "bill": 584, "plan": 585, "line": 586, "lose": 587, "sound": 588, "died": 589, "figure": 590, "girls": 591, "sounds": 592, "able": 593, "glad": 594, "write": 595, "scared": 596, "asking": 597, "happens": 598, "worth": 599, "fun": 600, "front": 601, "'cause": 602, "words": 603, "christ": 604, "state": 605, "million": 606, "dinner": 607, "bullshit": 608, "possible": 609, "straight": 610, "poor": 611, "human": 612, "children": 613, "weren't": 614, "wonderful": 615, "he'd": 616, "feeling": 617, "ray": 618, "expect": 619, "leaving": 620, "light": 621, "shouldn't": 622, "weeks": 623, "george": 624, "looked": 625, "picture": 626, "piece": 627, "boss": 628, "rather": 629, "thinks": 630, "luck": 631, "lie": 632, "fifty": 633, "sex": 634, "cause": 635, "tired": 636, "they've": 637, "c'mon": 638, "food": 639, "lives": 640, "frank": 641, "certainly": 642, "harry": 643, "daughter": 644, "control": 645, "follow": 646, "general": 647, "small": 648, "sent": 649, "needs": 650, "dog": 651, "touch": 652, "works": 653, "hotel": 654, "save": 655, "taken": 656, "order": 657, "till": 658, "bitch": 659, "david": 660, "jake": 661, "explain": 662, "win": 663, "goodbye": 664, "air": 665, "drop": 666, "beat": 667, "somewhere": 668, "dream": 669, "lucky": 670, "except": 671, "playing": 672, "known": 673, "outta": 674, "fast": 675, "bob": 676, "act": 677, "evil": 678, "eight": 679, "mouth": 680, "interested": 681, "company": 682, "red": 683, "joe": 684, "wonder": 685, "report": 686, "loved": 687, "clear": 688, "king": 689, "fall": 690, "felt": 691, "simple": 692, "learn": 693, "ride": 694, "perfect": 695, "worked": 696, "worse": 697, "mad": 698, "clothes": 699, "movie": 700, "sweet": 701, "besides": 702, "throw": 703, "cops": 704, "we'd": 705, "earth": 706, "secret": 707, "strange": 708, "smart": 709, "jim": 710, "record": 711, "questions": 712, "blue": 713, "harold": 714, "quit": 715, "choice": 716, "calling": 717, "catch": 718, "seven": 719, "hang": 720, "takes": 721, "class": 722, "imagine": 723, "special": 724, "trip": 725, "none": 726, "finish": 727, "unless": 728, "fool": 729, "handle": 730, "chief": 731, "bag": 732, "feet": 733, "law": 734, "forgive": 735, "apartment": 736, "become": 737, "kiss": 738, "bucks": 739, "swear": 740, "pull": 741, "cold": 742, "hurry": 743, "drunk": 744, "thirty": 745, "past": 746, "sign": 747, "early": 748, "terrible": 749, "top": 750, "peter": 751, "kidding": 752, "dark": 753, "fair": 754, "fault": 755, "caught": 756, "happening": 757, "bank": 758, "hair": 759, "date": 760, "wear": 761, "how'd": 762, "dick": 763, "goin'": 764, "finally": 765, "meeting": 766, "gentlemen": 767, "lying": 768, "moving": 769, "anywhere": 770, "turned": 771, "blow": 772, "fucked": 773, "child": 774, "meant": 775, "ought": 776, "less": 777, "careful": 778, "situation": 779, "others": 780, "hospital": 781, "yesterday": 782, "paper": 783, "sake": 784, "broke": 785, "welcome": 786, "she'll": 787, "kinda": 788, "watching": 789, "wake": 790, "doin'": 791, "cannot": 792, "middle": 793, "murder": 794, "talked": 795, "plane": 796, "nine": 797, "fifteen": 798, "grand": 799, "nick": 800, "absolutely": 801, "future": 802, "ones": 803, "lord": 804, "busy": 805, "giving": 806, "american": 807, "weird": 808, "louis": 809, "difference": 810, "near": 811, "liked": 812, "what'd": 813, "information": 814, "service": 815, "given": 816, "road": 817, "mary": 818, "month": 819, "interesting": 820, "dance": 821, "admiral": 822, "tv": 823, "completely": 824, "jail": 825, "spend": 826, "west": 827, "elaine": 828, "offer": 829, "totally": 830, "short": 831, "crew": 832, "coffee": 833, "history": 834, "betty": 835, "paid": 836, "marry": 837, "honor": 838, "join": 839, "quiet": 840, "sell": 841, "eh": 842, "changed": 843, "finished": 844, "kept": 845, "hasn't": 846, "darling": 847, "uhhuh": 848, "hildy": 849, "public": 850, "tommy": 851, "system": 852, "buddy": 853, "named": 854, "private": 855, "killing": 856, "parents": 857, "table": 858, "figured": 859, "certain": 860, "worried": 861, "clean": 862, "mister": 863, "senator": 864, "man's": 865, "floor": 866, "stick": 867, "train": 868, "picked": 869, "ring": 870, "pleasure": 871, "music": 872, "sitting": 873, "respect": 874, "major": 875, "lunch": 876, "bastard": 877, "seeing": 878, "lieutenant": 879, "likes": 880, "station": 881, "longer": 882, "personal": 883, "marriage": 884, "store": 885, "radio": 886, "evening": 887, "rick": 888, "ben": 889, "involved": 890, "land": 891, "peace": 892, "lawyer": 893, "cop": 894, "stopped": 895, "officer": 896, "animal": 897, "rich": 898, "security": 899, "suit": 900, "ma": 901, "cash": 902, "lived": 903, "return": 904, "honest": 905, "eye": 906, "realize": 907, "window": 908, "problems": 909, "eddie": 910, "tape": 911, "fix": 912, "they'd": 913, "silly": 914, "age": 915, "nervous": 916, "moved": 917, "fear": 918, "wearing": 919, "french": 920, "count": 921, "court": 922, "grow": 923, "doubt": 924, "smith": 925, "team": 926, "o'clock": 927, "guns": 928, "calls": 929, "ran": 930, "what're": 931, "fellow": 932, "mark": 933, "one's": 934, "mistake": 935, "deep": 936, "appreciate": 937, "across": 938, "seconds": 939, "crap": 940, "tough": 941, "price": 942, "asshole": 943, "bought": 944, "pass": 945, "building": 946, "saved": 947, "protect": 948, "single": 949, "wow": 950, "instead": 951, "slow": 952, "attention": 953, "forgot": 954, "somethin'": 955, "books": 956, "y'know": 957, "paris": 958, "charge": 959, "fat": 960, "'bout": 961, "upset": 962, "favor": 963, "visit": 964, "department": 965, "relax": 966, "nothin'": 967, "message": 968, "carry": 969, "space": 970, "definitely": 971, "bunch": 972, "\"the": 973, "share": 974, "cost": 975, "quick": 976, "dress": 977, "driving": 978, "born": 979, "press": 980, "voice": 981, "truck": 982, "enjoy": 983, "needed": 984, "step": 985, "walter": 986, "simone": 987, "present": 988, "wall": 989, "acting": 990, "island": 991, "twice": 992, "ways": 993, "third": 994, "hardly": 995, "brain": 996, "\ufffd": 997, "rules": 998, "neither": 999, "movies": 1000, "dangerous": 1001, "summer": 1002, "walked": 1003, "laugh": 1004, "pardon": 1005, "wrote": 1006, "charlie": 1007, "seemed": 1008, "uncle": 1009, "decided": 1010, "rock": 1011, "film": 1012, "test": 1013, "entire": 1014, "henry": 1015, "standing": 1016, "cute": 1017, "teach": 1018, "bar": 1019, "owe": 1020, "normal": 1021, "holy": 1022, "card": 1023, "lay": 1024, "staying": 1025, "bother": 1026, "dreams": 1027, "stuck": 1028, "key": 1029, "roy": 1030, "experience": 1031, "reading": 1032, "strong": 1033, "prove": 1034, "whether": 1035, "america": 1036, "impossible": 1037, "papers": 1038, "hungry": 1039, "ice": 1040, "lots": 1041, "colonel": 1042, "oswald": 1043, "forever": 1044, "spent": 1045, "pain": 1046, "cover": 1047, "smell": 1048, "letters": 1049, "percent": 1050, "detective": 1051, "holding": 1052, "nose": 1053, "concerned": 1054, "interest": 1055, "mess": 1056, "college": 1057, "using": 1058, "joke": 1059, "afternoon": 1060, "missing": 1061, "beyond": 1062, "agree": 1063, "pictures": 1064, "drinking": 1065, "beginning": 1066, "majesty": 1067, "rob": 1068, "asleep": 1069, "memory": 1070, "plenty": 1071, "nuts": 1072, "dunno": 1073, "commander": 1074, "arm": 1075, "field": 1076, "soul": 1077, "twelve": 1078, "insane": 1079, "judge": 1080, "gotten": 1081, "sam": 1082, "machine": 1083, "records": 1084, "listening": 1085, "pool": 1086, "mission": 1087, "willing": 1088, "english": 1089, "promised": 1090, "star": 1091, "orders": 1092, "loves": 1093, "calm": 1094, "idiot": 1095, "ourselves": 1096, "paul": 1097, "where'd": 1098, "putting": 1099, "south": 1100, "gives": 1101, "birthday": 1102, "wondering": 1103, "fly": 1104, "bomb": 1105, "baron": 1106, "goodnight": 1107, "benjamin": 1108, "jeff": 1109, "aye": 1110, "whose": 1111, "brothers": 1112, "dying": 1113, "folks": 1114, "lead": 1115, "crime": 1116, "sad": 1117, "difficult": 1118, "church": 1119, "blame": 1120, "washington": 1121, "accident": 1122, "attack": 1123, "god's": 1124, "letter": 1125, "jeffrey": 1126, "ann": 1127, "pete": 1128, "agent": 1129, "locked": 1130, "type": 1131, "ridiculous": 1132, "admit": 1133, "girlfriend": 1134, "area": 1135, "aw": 1136, "computer": 1137, "lovely": 1138, "dumb": 1139, "amazing": 1140, "hide": 1141, "williams": 1142, "mike": 1143, "north": 1144, "force": 1145, "missed": 1146, "nature": 1147, "tells": 1148, "killer": 1149, "ha": 1150, "apart": 1151, "mention": 1152, "bus": 1153, "awful": 1154, "la": 1155, "during": 1156, "risk": 1157, "surprise": 1158, "stories": 1159, "beg": 1160, "board": 1161, "mozart": 1162, "scott": 1163, "monsieur": 1164, "bruce": 1165, "position": 1166, "cry": 1167, "usually": 1168, "de": 1169, "account": 1170, "brown": 1171, "bridge": 1172, "fish": 1173, "christmas": 1174, "obviously": 1175, "discuss": 1176, "command": 1177, "track": 1178, "accept": 1179, "nah": 1180, "walking": 1181, "planet": 1182, "keys": 1183, "england": 1184, "possibly": 1185, "boat": 1186, "starting": 1187, "starts": 1188, "worst": 1189, "keeps": 1190, "sea": 1191, "waste": 1192, "cross": 1193, "address": 1194, "heaven": 1195, "fighting": 1196, "hiding": 1197, "writing": 1198, "russian": 1199, "knowing": 1200, "list": 1201, "al": 1202, "jason": 1203, "horse": 1204, "don": 1205, "guy's": 1206, "consider": 1207, "partner": 1208, "gimme": 1209, "training": 1210, "leon": 1211, "somehow": 1212, "within": 1213, "talkin'": 1214, "everything's": 1215, "um": 1216, "victor": 1217, "river": 1218, "kennedy": 1219, "art": 1220, "herself": 1221, "fell": 1222, "action": 1223, "simply": 1224, "gold": 1225, "upon": 1226, "mother's": 1227, "seriously": 1228, "relationship": 1229, "government": 1230, "proud": 1231, "box": 1232, "begin": 1233, "won": 1234, "often": 1235, "personally": 1236, "credit": 1237, "especially": 1238, "post": 1239, "cole": 1240, "father's": 1241, "ma'am": 1242, "russia": 1243, "complete": 1244, "burn": 1245, "truly": 1246, "dollar": 1247, "east": 1248, "chicken": 1249, "decide": 1250, "surely": 1251, "green": 1252, "scene": 1253, "hole": 1254, "level": 1255, "surprised": 1256, "glass": 1257, "cat": 1258, "keeping": 1259, "lock": 1260, "ground": 1261, "speech": 1262, "taste": 1263, "weather": 1264, "mama": 1265, "club": 1266, "sold": 1267, "older": 1268, "beer": 1269, "sooner": 1270, "quickly": 1271, "nobody's": 1272, "kick": 1273, "correct": 1274, "notice": 1275, "built": 1276, "pants": 1277, "madame": 1278, "forty": 1279, "breakfast": 1280, "reach": 1281, "peel": 1282, "advice": 1283, "mostly": 1284, "gettin'": 1285, "immediately": 1286, "drugs": 1287, "hadn't": 1288, "neck": 1289, "angry": 1290, "names": 1291, "song": 1292, "feels": 1293, "gift": 1294, "brian": 1295, "marty": 1296, "viktor": 1297, "spock": 1298, "extra": 1299, "enemy": 1300, "noticed": 1301, "places": 1302, "rid": 1303, "bathroom": 1304, "cheap": 1305, "dave": 1306, "wind": 1307, "knock": 1308, "upstairs": 1309, "favorite": 1310, "sleeping": 1311, "eating": 1312, "shower": 1313, "smoke": 1314, "evidence": 1315, "er": 1316, "guard": 1317, "wedding": 1318, "dude": 1319, "devil": 1320, "dunbar": 1321, "camp": 1322, "indeed": 1323, "arrest": 1324, "warm": 1325, "runs": 1326, "double": 1327, "max": 1328, "low": 1329, "sun": 1330, "itself": 1331, "doc": 1332, "recognize": 1333, "hanging": 1334, "passed": 1335, "code": 1336, "round": 1337, "herr": 1338, "travel": 1339, "frances": 1340, "jacqueline": 1341, "conversation": 1342, "patrick": 1343, "fit": 1344, "lookin'": 1345, "british": 1346, "learned": 1347, "prison": 1348, "broken": 1349, "shows": 1350, "suddenly": 1351, "destroy": 1352, "professor": 1353, "loose": 1354, "feelings": 1355, "lonely": 1356, "seat": 1357, "pearl": 1358, "freak": 1359, "forward": 1360, "duty": 1361, "famous": 1362, "everywhere": 1363, "themselves": 1364, "jump": 1365, "fill": 1366, "pal": 1367, "stole": 1368, "screw": 1369, "watched": 1370, "excited": 1371, "fake": 1372, "apologize": 1373, "damned": 1374, "pop": 1375, "match": 1376, "escape": 1377, "spot": 1378, "wine": 1379, "dignan": 1380, "gentleman": 1381, "boyfriend": 1382, "study": 1383, "faith": 1384, "familiar": 1385, "raise": 1386, "kitchen": 1387, "heads": 1388, "crying": 1389, "tight": 1390, "weekend": 1391, "map": 1392, "plus": 1393, "ball": 1394, "curious": 1395, "fired": 1396, "ticket": 1397, "martin": 1398, "desk": 1399, "sheriff": 1400, "science": 1401, "blonde": 1402, "would've": 1403, "pissed": 1404, "otherwise": 1405, "insurance": 1406, "contact": 1407, "language": 1408, "tree": 1409, "taught": 1410, "ted": 1411, "ugly": 1412, "square": 1413, "pulled": 1414, "greatest": 1415, "arms": 1416, "common": 1417, "name's": 1418, "treat": 1419, "perfectly": 1420, "hall": 1421, "beauty": 1422, "california": 1423, "note": 1424, "steal": 1425, "subject": 1426, "plans": 1427, "rule": 1428, "character": 1429, "ii": 1430, "mexico": 1431, "marylin": 1432, "prefer": 1433, "jones": 1434, "st": 1435, "build": 1436, "hero": 1437, "sudden": 1438, "tip": 1439, "sweetheart": 1440, "flight": 1441, "size": 1442, "losing": 1443, "form": 1444, "main": 1445, "sing": 1446, "onto": 1447, "alice": 1448, "lately": 1449, "rose": 1450, "afford": 1451, "emperor": 1452, "written": 1453, "matters": 1454, "she'd": 1455, "joey": 1456, "dry": 1457, "helping": 1458, "nowhere": 1459, "blind": 1460, "meaning": 1461, "biggest": 1462, "shoes": 1463, "murdered": 1464, "played": 1465, "divorce": 1466, "tea": 1467, "natural": 1468, "richard": 1469, "dirty": 1470, "shooting": 1471, "bringing": 1472, "tie": 1473, "james": 1474, "data": 1475, "austin": 1476, "claude": 1477, "doe": 1478, "why'd": 1479, "it'd": 1480, "whoever": 1481, "congratulations": 1482, "believed": 1483, "expecting": 1484, "chair": 1485, "decision": 1486, "career": 1487, "motherfucker": 1488, "lemme": 1489, "bodies": 1490, "naw": 1491, "paying": 1492, "necessary": 1493, "turns": 1494, "drove": 1495, "bigger": 1496, "push": 1497, "anne": 1498, "medical": 1499, "fbi": 1500, "pounds": 1501, "spoke": 1502, "swell": 1503, "homer": 1504, "yep": 1505, "deserve": 1506, "shop": 1507, "female": 1508, "opera": 1509, "trap": 1510, "lab": 1511, "johnson": 1512, "earl": 1513, "danger": 1514, "nope": 1515, "teeth": 1516, "grab": 1517, "trade": 1518, "naturally": 1519, "cousin": 1520, "drug": 1521, "color": 1522, "responsible": 1523, "games": 1524, "hunt": 1525, "obvious": 1526, "tom": 1527, "local": 1528, "justice": 1529, "support": 1530, "ear": 1531, "howard": 1532, "senate": 1533, "saturday": 1534, "opinion": 1535, "talent": 1536, "held": 1537, "sees": 1538, "lines": 1539, "energy": 1540, "further": 1541, "view": 1542, "laid": 1543, "monster": 1544, "tear": 1545, "leaves": 1546, "hat": 1547, "park": 1548, "belong": 1549, "trick": 1550, "military": 1551, "lisa": 1552, "roll": 1553, "that'll": 1554, "creature": 1555, "grace": 1556, "magic": 1557, "gee": 1558, "hill": 1559, "aunt": 1560, "pregnant": 1561, "bye": 1562, "ninotchka": 1563, "pure": 1564, "states": 1565, "whom": 1566, "aboard": 1567, "sight": 1568, "due": 1569, "ideas": 1570, "emergency": 1571, "bottle": 1572, "comfortable": 1573, "doors": 1574, "san": 1575, "hoping": 1576, "serve": 1577, "rain": 1578, "neighborhood": 1579, "fred": 1580, "farm": 1581, "bedroom": 1582, "lee": 1583, "blew": 1584, "opened": 1585, "ta": 1586, "elizabeth": 1587, "bird": 1588, "powers": 1589, "horses": 1590, "speaking": 1591, "robinson": 1592, "boring": 1593, "battle": 1594, "legs": 1595, "above": 1596, "pig": 1597, "according": 1598, "checked": 1599, "professional": 1600, "weapons": 1601, "mommy": 1602, "united": 1603, "national": 1604, "base": 1605, "buried": 1606, "ladies": 1607, "busted": 1608, "tickets": 1609, "however": 1610, "suicide": 1611, "whoa": 1612, "shark": 1613, "speed": 1614, "evan": 1615, "jimmy": 1616, "expected": 1617, "patient": 1618, "jesse": 1619, "clay": 1620, "barry": 1621, "kirk": 1622, "total": 1623, "scare": 1624, "fan": 1625, "band": 1626, "hated": 1627, "depends": 1628, "following": 1629, "search": 1630, "suspect": 1631, "plays": 1632, "heavy": 1633, "condition": 1634, "project": 1635, "spare": 1636, "picking": 1637, "assume": 1638, "charming": 1639, "program": 1640, "dropped": 1641, "skin": 1642, "burns": 1643, "coat": 1644, "showed": 1645, "mob": 1646, "moscow": 1647, "eggs": 1648, "cup": 1649, "beach": 1650, "fourteen": 1651, "dickson": 1652, "jam": 1653, "deeds": 1654, "marcus": 1655, "grant": 1656, "weir": 1657, "comrade": 1658, "del": 1659, "soft": 1660, "choose": 1661, "wash": 1662, "camera": 1663, "empty": 1664, "weight": 1665, "innocent": 1666, "finding": 1667, "bones": 1668, "responsibility": 1669, "apparently": 1670, "split": 1671, "policy": 1672, "center": 1673, "universe": 1674, "excellent": 1675, "large": 1676, "wire": 1677, "master": 1678, "threw": 1679, "cards": 1680, "helped": 1681, "congress": 1682, "negative": 1683, "closed": 1684, "manager": 1685, "closer": 1686, "society": 1687, "comin'": 1688, "breath": 1689, "loud": 1690, "draw": 1691, "casablanca": 1692, "preysing": 1693, "genesis": 1694, "proper": 1695, "hates": 1696, "criminal": 1697, "william": 1698, "slept": 1699, "fortune": 1700, "copy": 1701, "attorney": 1702, "knife": 1703, "director": 1704, "burned": 1705, "event": 1706, "rough": 1707, "stomach": 1708, "gang": 1709, "files": 1710, "tapes": 1711, "valley": 1712, "became": 1713, "stone": 1714, "pressure": 1715, "property": 1716, "lights": 1717, "hire": 1718, "sergeant": 1719, "feed": 1720, "liar": 1721, "willie": 1722, "yo": 1723, "leg": 1724, "sword": 1725, "breaking": 1726, "eve": 1727, "damage": 1728, "awhile": 1729, "issue": 1730, "pieces": 1731, "toward": 1732, "create": 1733, "foot": 1734, "balls": 1735, "wild": 1736, "waited": 1737, "concern": 1738, "thousands": 1739, "bright": 1740, "television": 1741, "actor": 1742, "planning": 1743, "michael": 1744, "strength": 1745, "awake": 1746, "gas": 1747, "moves": 1748, "bear": 1749, "positive": 1750, "commission": 1751, "hook": 1752, "showing": 1753, "something's": 1754, "regular": 1755, "lad": 1756, "sonofabitch": 1757, "everybody's": 1758, "clock": 1759, "contract": 1760, "dogs": 1761, "vanessa": 1762, "century": 1763, "\"i": 1764, "brad": 1765, "queen": 1766, "repeat": 1767, "babe": 1768, "reasons": 1769, "allowed": 1770, "group": 1771, "extremely": 1772, "opportunity": 1773, "purpose": 1774, "cares": 1775, "sarah": 1776, "ours": 1777, "among": 1778, "lied": 1779, "witness": 1780, "tellin'": 1781, "burning": 1782, "crack": 1783, "interview": 1784, "sue": 1785, "whenever": 1786, "nigger": 1787, "smile": 1788, "details": 1789, "file": 1790, "pink": 1791, "numbers": 1792, "exist": 1793, "ate": 1794, "dig": 1795, "gordon": 1796, "staff": 1797, "gallagher": 1798, "castle": 1799, "continue": 1800, "rome": 1801, "sayin'": 1802, "dozen": 1803, "madam": 1804, "casino": 1805, "doolittle": 1806, "creasy": 1807, "shame": 1808, "permission": 1809, "bobby": 1810, "settle": 1811, "could've": 1812, "page": 1813, "easier": 1814, "ashamed": 1815, "roger": 1816, "prepared": 1817, "moon": 1818, "brains": 1819, "weapon": 1820, "license": 1821, "hmm": 1822, "horrible": 1823, "legal": 1824, "somebody's": 1825, "dancing": 1826, "thomas": 1827, "pray": 1828, "downstairs": 1829, "spirit": 1830, "agreed": 1831, "fresh": 1832, "someday": 1833, "airport": 1834, "entirely": 1835, "signal": 1836, "animals": 1837, "princess": 1838, "drinks": 1839, "craig": 1840, "stephen": 1841, "vegas": 1842, "disease": 1843, "chip": 1844, "proof": 1845, "nathan": 1846, "reed": 1847, "whales": 1848, "huge": 1849, "ears": 1850, "block": 1851, "stayed": 1852, "heat": 1853, "ocean": 1854, "turning": 1855, "rights": 1856, "trial": 1857, "thinkin'": 1858, "carrying": 1859, "knowledge": 1860, "alarm": 1861, "throat": 1862, "theory": 1863, "streets": 1864, "corner": 1865, "stones": 1866, "clever": 1867, "pack": 1868, "dad's": 1869, "finds": 1870, "practice": 1871, "mac": 1872, "dressed": 1873, "bite": 1874, "rooms": 1875, "soldiers": 1876, "defense": 1877, "sixteen": 1878, "matt": 1879, "aware": 1880, "sixty": 1881, "answers": 1882, "susan": 1883, "shhh": 1884, "freedom": 1885, "survive": 1886, "cia": 1887, "saavik": 1888, "uniform": 1889, "decent": 1890, "direct": 1891, "dare": 1892, "parts": 1893, "title": 1894, "remind": 1895, "bath": 1896, "milk": 1897, "touched": 1898, "explanation": 1899, "grade": 1900, "forgotten": 1901, "section": 1902, "bay": 1903, "attitude": 1904, "player": 1905, "b": 1906, "dallas": 1907, "introduce": 1908, "desert": 1909, "flying": 1910, "skipper": 1911, "carl": 1912, "fixed": 1913, "snow": 1914, "earlier": 1915, "pilot": 1916, "understood": 1917, "changes": 1918, "allow": 1919, "german": 1920, "texas": 1921, "guilty": 1922, "eleven": 1923, "berlin": 1924, "rent": 1925, "tongue": 1926, "treves": 1927, "merrick": 1928, "dana": 1929, "kringelein": 1930, "pretend": 1931, "reputation": 1932, "market": 1933, "falls": 1934, "covered": 1935, "friday": 1936, "china": 1937, "appointment": 1938, "hearing": 1939, "officers": 1940, "wise": 1941, "likely": 1942, "foreign": 1943, "memories": 1944, "yellow": 1945, "hired": 1946, "virginia": 1947, "debbie": 1948, "systems": 1949, "christ's": 1950, "sometime": 1951, "sending": 1952, "chances": 1953, "approach": 1954, "faster": 1955, "london": 1956, "attractive": 1957, "railroad": 1958, "rate": 1959, "pair": 1960, "research": 1961, "garbage": 1962, "everyone's": 1963, "falling": 1964, "dorothy": 1965, "nonsense": 1966, "cars": 1967, "beaumont": 1968, "scotty": 1969, "inna": 1970, "sulu": 1971, "piss": 1972, "teacher": 1973, "pity": 1974, "cigarettes": 1975, "drag": 1976, "crowd": 1977, "finger": 1978, "armed": 1979, "trunk": 1980, "vacation": 1981, "sisters": 1982, "harder": 1983, "mixed": 1984, "paint": 1985, "wherever": 1986, "winter": 1987, "chest": 1988, "belongs": 1989, "health": 1990, "cook": 1991, "terms": 1992, "soldier": 1993, "africa": 1994, "sky": 1995, "collection": 1996, "joseph": 1997, "laszlo": 1998, "eventually": 1999, "social": 2000, "flowers": 2001, "image": 2002, "statement": 2003, "offense": 2004, "suggest": 2005, "ordered": 2006, "jealous": 2007, "europe": 2008, "penny": 2009, "hal": 2010, "forced": 2011, "opening": 2012, "joint": 2013, "nights": 2014, "heading": 2015, "nightmare": 2016, "followed": 2017, "junior": 2018, "must've": 2019, "bottom": 2020, "agency": 2021, "twombley": 2022, "confused": 2023, "invite": 2024, "bug": 2025, "meat": 2026, "france": 2027, "per": 2028, "destroyed": 2029, "incredible": 2030, "curse": 2031, "exact": 2032, "mood": 2033, "roof": 2034, "unusual": 2035, "jacket": 2036, "grateful": 2037, "hollywood": 2038, "newspaper": 2039, "anthony": 2040, "vessel": 2041, "josh": 2042, "practically": 2043, "signed": 2044, "strike": 2045, "capable": 2046, "created": 2047, "naked": 2048, "thoughts": 2049, "regret": 2050, "shirt": 2051, "fantastic": 2052, "frankly": 2053, "intelligence": 2054, "style": 2055, "spending": 2056, "jobs": 2057, "oughta": 2058, "slip": 2059, "bullet": 2060, "wallet": 2061, "bud": 2062, "secrets": 2063, "twentyfive": 2064, "swim": 2065, "several": 2066, "sugar": 2067, "fucker": 2068, "target": 2069, "nurse": 2070, "sunday": 2071, "papa": 2072, "midnight": 2073, "ricky": 2074, "&": 2075, "letting": 2076, "mantan": 2077, "bert": 2078, "plant": 2079, "joel": 2080, "ranch": 2081, "ordell": 2082, "enterprise": 2083, "\ufffd\ufffd": 2084, "\"": 2085, "therapy": 2086, "effect": 2087, "considered": 2088, "lies": 2089, "nor": 2090, "indian": 2091, "disappeared": 2092, "knees": 2093, "particular": 2094, "confidence": 2095, "ended": 2096, "usual": 2097, "loaded": 2098, "powerful": 2099, "miracle": 2100, "honeymoon": 2101, "convinced": 2102, "shopping": 2103, "stars": 2104, "dump": 2105, "connection": 2106, "that'd": 2107, "offered": 2108, "sexual": 2109, "committee": 2110, "tower": 2111, "foolish": 2112, "attacked": 2113, "stage": 2114, "terrific": 2115, "exciting": 2116, "mentioned": 2117, "quarter": 2118, "range": 2119, "ghost": 2120, "honestly": 2121, "sire": 2122, "pike": 2123, "parker": 2124, "younger": 2125, "garrison": 2126, "restaurant": 2127, "should've": 2128, "gary": 2129, "arnold": 2130, "nigga": 2131, "instance": 2132, "lift": 2133, "adam": 2134, "steve": 2135, "johnny": 2136, "stu": 2137, "shots": 2138, "tits": 2139, "glory": 2140, "medicine": 2141, "shoulda": 2142, "bags": 2143, "civil": 2144, "switch": 2145, "miller": 2146, "stolen": 2147, "bail": 2148, "warn": 2149, "guts": 2150, "skip": 2151, "bills": 2152, "reality": 2153, "arrived": 2154, "solid": 2155, "screen": 2156, "10": 2157, "driver": 2158, "client": 2159, "knocked": 2160, "bastards": 2161, "hunting": 2162, "lake": 2163, "oil": 2164, "nerve": 2165, "example": 2166, "tunnel": 2167, "royal": 2168, "vote": 2169, "gods": 2170, "bread": 2171, "someplace": 2172, "steady": 2173, "self": 2174, "experiment": 2175, "nut": 2176, "citizen": 2177, "graham": 2178, "load": 2179, "lila": 2180, "fats": 2181, "juno": 2182, "suck": 2183, "tall": 2184, "model": 2185, "impressed": 2186, "ms": 2187, "arrange": 2188, "argue": 2189, "filled": 2190, "safety": 2191, "cigarette": 2192, "birth": 2193, "recently": 2194, "tricks": 2195, "funeral": 2196, "murderer": 2197, "official": 2198, "candy": 2199, "talks": 2200, "cats": 2201, "threat": 2202, "basic": 2203, "meal": 2204, "harvard": 2205, "screaming": 2206, "mass": 2207, "wade": 2208, "spring": 2209, "headed": 2210, "sweetie": 2211, "checking": 2212, "dies": 2213, "duke": 2214, "toilet": 2215, "italian": 2216, "virgin": 2217, "county": 2218, "what'll": 2219, "claim": 2220, "walls": 2221, "vienna": 2222, "stew": 2223, "brilliant": 2224, "village": 2225, "tail": 2226, "wasting": 2227, "ho": 2228, "rat": 2229, "guest": 2230, "odds": 2231, "ends": 2232, "bullets": 2233, "fate": 2234, "pocket": 2235, "bandit": 2236, "border": 2237, "wally": 2238, "venkman": 2239, "nixon": 2240, "paine": 2241, "popular": 2242, "particularly": 2243, "gay": 2244, "becoming": 2245, "mom's": 2246, "precious": 2247, "pirate": 2248, "smells": 2249, "harm": 2250, "excellency": 2251, "distance": 2252, "nearly": 2253, "although": 2254, "whore": 2255, "deny": 2256, "raw": 2257, "rush": 2258, "male": 2259, "fed": 2260, "failed": 2261, "release": 2262, "odd": 2263, "loan": 2264, "goddam": 2265, "sharp": 2266, "wet": 2267, "learning": 2268, "warning": 2269, "leader": 2270, "federal": 2271, "cell": 2272, "hidden": 2273, "dealing": 2274, "served": 2275, "passing": 2276, "stake": 2277, "physical": 2278, "realized": 2279, "grown": 2280, "fella": 2281, "rescue": 2282, "politics": 2283, "downtown": 2284, "political": 2285, "engaged": 2286, "assistant": 2287, "minds": 2288, "fingers": 2289, "plain": 2290, "darkness": 2291, "riding": 2292, "van": 2293, "reasonable": 2294, "frozen": 2295, "glasses": 2296, "pigs": 2297, "edge": 2298, "jackie": 2299, "ryan": 2300, "ellie": 2301, "lou": 2302, "shaw": 2303, "saunders": 2304, "mayo": 2305, "starfleet": 2306, "loser": 2307, "hostage": 2308, "possession": 2309, "sexy": 2310, "eighteen": 2311, "beast": 2312, "cuba": 2313, "mail": 2314, "cleaned": 2315, "prick": 2316, "magazine": 2317, "hurts": 2318, "selling": 2319, "trained": 2320, "pleased": 2321, "understanding": 2322, "tryin'": 2323, "bust": 2324, "ganz": 2325, "pills": 2326, "points": 2327, "tuesday": 2328, "monday": 2329, "laughing": 2330, "fifth": 2331, "chasing": 2332, "trusted": 2333, "race": 2334, "buying": 2335, "cases": 2336, "motel": 2337, "los": 2338, "wife's": 2339, "ancient": 2340, "millions": 2341, "storm": 2342, "mountain": 2343, "worrying": 2344, "cheese": 2345, "movement": 2346, "taylor": 2347, "add": 2348, "schedule": 2349, "community": 2350, "emotional": 2351, "satisfied": 2352, "marvelous": 2353, "recall": 2354, "possibility": 2355, "alexander": 2356, "farmer": 2357, "handsome": 2358, "hundreds": 2359, "milo": 2360, "amount": 2361, "dope": 2362, "preacher": 2363, "salesman": 2364, "leo": 2365, "governor": 2366, "grail": 2367, "lowell": 2368, "porters": 2369, "maranzano": 2370, "<i></i>": 2371, "swana": 2372, "nanobot": 2373, "taransky": 2374, "golf": 2375, "request": 2376, "coast": 2377, "chick": 2378, "impression": 2379, "mustn't": 2380, "process": 2381, "divorced": 2382, "da": 2383, "20": 2384, "id": 2385, "received": 2386, "convention": 2387, "barely": 2388, "closing": 2389, "pussy": 2390, "partners": 2391, "deliver": 2392, "hell's": 2393, "sat": 2394, "prepare": 2395, "mask": 2396, "zero": 2397, "product": 2398, "illegal": 2399, "begins": 2400, "corporate": 2401, "ruin": 2402, "cutting": 2403, "staring": 2404, "mirror": 2405, "intend": 2406, "grave": 2407, "navy": 2408, "tests": 2409, "scale": 2410, "anyhow": 2411, "clearly": 2412, "degrees": 2413, "chicago": 2414, "final": 2415, "directly": 2416, "lincoln": 2417, "intelligent": 2418, "weak": 2419, "walks": 2420, "prince": 2421, "palace": 2422, "zoo": 2423, "affair": 2424, "garage": 2425, "thief": 2426, "available": 2427, "jewels": 2428, "hmmm": 2429, "danny": 2430, "enemies": 2431, "original": 2432, "flesh": 2433, "cast": 2434, "friendly": 2435, "manners": 2436, "rope": 2437, "donnie": 2438, "detroit": 2439, "caesar": 2440, "seymour": 2441, "janet": 2442, "indy": 2443, "gosh": 2444, "mercy": 2445, "expensive": 2446, "golden": 2447, "cake": 2448, "climb": 2449, "woke": 2450, "operation": 2451, "ruth": 2452, "fought": 2453, "admire": 2454, "investigation": 2455, "kid's": 2456, "describe": 2457, "pulling": 2458, "nicky": 2459, "pays": 2460, "victim": 2461, "liberty": 2462, "fail": 2463, "authority": 2464, "unit": 2465, "terribly": 2466, "device": 2467, "suits": 2468, "shrink": 2469, "deck": 2470, "holes": 2471, "beam": 2472, "expert": 2473, "guarantee": 2474, "plastic": 2475, "hurting": 2476, "commit": 2477, "asses": 2478, "circumstances": 2479, "cleaning": 2480, "helluva": 2481, "newspapers": 2482, "nuclear": 2483, "source": 2484, "appear": 2485, "ruined": 2486, "planned": 2487, "dreaming": 2488, "lesson": 2489, "poker": 2490, "valuable": 2491, "scream": 2492, "ill": 2493, "rex": 2494, "baseball": 2495, "goddammit": 2496, "core": 2497, "ellen": 2498, "pride": 2499, "stopping": 2500, "maid": 2501, "caused": 2502, "monkey": 2503, "brings": 2504, "desire": 2505, "escaped": 2506, "clark": 2507, "mighty": 2508, "silver": 2509, "someone's": 2510, "studio": 2511, "larry": 2512, "rotten": 2513, "attempt": 2514, "marks": 2515, "bond": 2516, "unhappy": 2517, "gal": 2518, "brother's": 2519, "laura": 2520, "me\"": 2521, "mueller": 2522, "charges": 2523, "dawn": 2524, "tiny": 2525, "cage": 2526, "doyle": 2527, "mollie": 2528, "maya": 2529, "'til": 2530, "torture": 2531, "progress": 2532, "nail": 2533, "wheel": 2534, "waitin'": 2535, "there'll": 2536, "route": 2537, "brave": 2538, "below": 2539, "snap": 2540, "video": 2541, "success": 2542, "smoking": 2543, "refuse": 2544, "vision": 2545, "artist": 2546, "equipment": 2547, "fully": 2548, "billy": 2549, "kinds": 2550, "sale": 2551, "who'd": 2552, "outfit": 2553, "assholes": 2554, "pathetic": 2555, "saving": 2556, "chain": 2557, "telephone": 2558, "access": 2559, "stock": 2560, "cents": 2561, "courage": 2562, "nightmares": 2563, "pie": 2564, "season": 2565, "goddamned": 2566, "cream": 2567, "sensitive": 2568, "changing": 2569, "signs": 2570, "shock": 2571, "sand": 2572, "families": 2573, "seventeen": 2574, "value": 2575, "protection": 2576, "clown": 2577, "jumped": 2578, "seek": 2579, "alex": 2580, "charles": 2581, "dime": 2582, "demand": 2583, "secretary": 2584, "including": 2585, "minister": 2586, "ow": 2587, "squeeze": 2588, "august": 2589, "advise": 2590, "bored": 2591, "birds": 2592, "givin'": 2593, "healthy": 2594, "bourne": 2595, "exit": 2596, "o'neil": 2597, "bobo": 2598, "lilly": 2599, "demons": 2600, "ruiz": 2601, "argon": 2602, "chekov": 2603, "awfully": 2604, "tour": 2605, "makin'": 2606, "kicked": 2607, "loss": 2608, "bound": 2609, "carried": 2610, "desperate": 2611, "conference": 2612, "reporter": 2613, "yelling": 2614, "germans": 2615, "coulda": 2616, "blown": 2617, "procedure": 2618, "assure": 2619, "growing": 2620, "easily": 2621, "bleeding": 2622, "shape": 2623, "cab": 2624, "highly": 2625, "christian": 2626, "woods": 2627, "frightened": 2628, "husband's": 2629, "fancy": 2630, "mile": 2631, "boots": 2632, "boston": 2633, "wanting": 2634, "owns": 2635, "woman's": 2636, "nation": 2637, "babies": 2638, "march": 2639, "member": 2640, "meters": 2641, "troops": 2642, "confess": 2643, "theatre": 2644, "pin": 2645, "humor": 2646, "conway": 2647, "coincidence": 2648, "psychic": 2649, "led": 2650, "negro": 2651, "invisible": 2652, "throwing": 2653, "egg": 2654, "breathe": 2655, "anna": 2656, "2": 2657, "victory": 2658, "kendall": 2659, "nineteen": 2660, "lily": 2661, "miami": 2662, "shields": 2663, "zack": 2664, "edgar": 2665, "university": 2666, "erik": 2667, "orange": 2668, "surgeon": 2669, "creatures": 2670, "marquis": 2671, "daniel": 2672, "ye": 2673, "israel": 2674, "t": 2675, "prisoner": 2676, "sacrifice": 2677, "score": 2678, "grandfather": 2679, "screwed": 2680, "flat": 2681, "discovered": 2682, "interests": 2683, "sin": 2684, "quarters": 2685, "swing": 2686, "musta": 2687, "finest": 2688, "suspicious": 2689, "wide": 2690, "therefore": 2691, "facts": 2692, "secure": 2693, "punk": 2694, "sucks": 2695, "sacred": 2696, "sucker": 2697, "napoleon": 2698, "people's": 2699, "library": 2700, "rape": 2701, "philadelphia": 2702, "stays": 2703, "tied": 2704, "pump": 2705, "union": 2706, "arranged": 2707, "joking": 2708, "provide": 2709, "committed": 2710, "dan": 2711, "nasty": 2712, "jacob": 2713, "cherry": 2714, "invited": 2715, "junk": 2716, "helen": 2717, "radiation": 2718, "remain": 2719, "buck": 2720, "rifle": 2721, "testify": 2722, "response": 2723, "mitchell": 2724, "solution": 2725, "simon": 2726, "complicated": 2727, "borrow": 2728, "warren": 2729, "pen": 2730, "avenue": 2731, "cabin": 2732, "ease": 2733, "embarrassing": 2734, "inn": 2735, "wound": 2736, "soup": 2737, "comfort": 2738, "slightest": 2739, "arrested": 2740, "inch": 2741, "bateman": 2742, "lousy": 2743, "jeez": 2744, "romantic": 2745, "location": 2746, "ordinary": 2747, "pet": 2748, "vulcan": 2749, "shake": 2750, "series": 2751, "jungle": 2752, "elevator": 2753, "uhuh": 2754, "disappear": 2755, "average": 2756, "path": 2757, "believes": 2758, "episode": 2759, "thou": 2760, "campaign": 2761, "performance": 2762, "jordan": 2763, "karen": 2764, "manchester": 2765, "puff": 2766, "wigand": 2767, "massey": 2768, "helms": 2769, "melanie": 2770, "pudding": 2771, "schulz": 2772, "champagne": 2773, "mystery": 2774, "considering": 2775, "protecting": 2776, "s": 2777, "bothering": 2778, "higher": 2779, "pleasant": 2780, "journey": 2781, "trees": 2782, "profit": 2783, "drawing": 2784, "background": 2785, "scary": 2786, "routine": 2787, "boom": 2788, "carefully": 2789, "bury": 2790, "false": 2791, "robbery": 2792, "embarrassed": 2793, "bull": 2794, "gum": 2795, "button": 2796, "behavior": 2797, "puts": 2798, "jerk": 2799, "pops": 2800, "underground": 2801, "effects": 2802, "legend": 2803, "wondered": 2804, "hung": 2805, "direction": 2806, "occurred": 2807, "league": 2808, "slipped": 2809, "stealing": 2810, "traffic": 2811, "vietnam": 2812, "lifetime": 2813, "senior": 2814, "gravity": 2815, "compliment": 2816, "beating": 2817, "mountains": 2818, "threaten": 2819, "existence": 2820, "reward": 2821, "successful": 2822, "concept": 2823, "fellas": 2824, "d": 2825, "horn": 2826, "pot": 2827, "parties": 2828, "speaks": 2829, "goodness": 2830, "telly": 2831, "inspector": 2832, "gamble": 2833, "butt": 2834, "hank": 2835, "grew": 2836, "cynthia": 2837, "impressive": 2838, "winning": 2839, "seventyfive": 2840, "engine": 2841, "balance": 2842, "presence": 2843, "sentence": 2844, "doctors": 2845, "neighbor": 2846, "visa": 2847, "jerry": 2848, "poison": 2849, "storage": 2850, "warned": 2851, "lion": 2852, "dame": 2853, "justin": 2854, "horizon": 2855, "belt": 2856, "el": 2857, "an'": 2858, "yessir": 2859, "warp": 2860, "fortress": 2861, "cobb": 2862, "diz": 2863, "panthers": 2864, "gabriel": 2865, "schuyler": 2866, "dating": 2867, "belly": 2868, "unfortunate": 2869, "quote": 2870, "object": 2871, "daughters": 2872, "breathing": 2873, "ignore": 2874, "unfortunately": 2875, "guards": 2876, "defend": 2877, "betrayed": 2878, "forest": 2879, "vice": 2880, "media": 2881, "leads": 2882, "americans": 2883, "lower": 2884, "robert": 2885, "woulda": 2886, "graduate": 2887, "gear": 2888, "failure": 2889, "june": 2890, "clue": 2891, "con": 2892, "struck": 2893, "messed": 2894, "30": 2895, "warrior": 2896, "angel": 2897, "guests": 2898, "worthless": 2899, "films": 2900, "delivery": 2901, "treasure": 2902, "customers": 2903, "rubber": 2904, "genius": 2905, "basement": 2906, "trace": 2907, "fantasy": 2908, "thirteen": 2909, "spoken": 2910, "angeles": 2911, "kills": 2912, "ability": 2913, "pushing": 2914, "eighty": 2915, "costume": 2916, "freezing": 2917, "faces": 2918, "wives": 2919, "thursday": 2920, "panic": 2921, "settled": 2922, "thirtyfive": 2923, "blast": 2924, "proceed": 2925, "slowly": 2926, "steps": 2927, "wolf": 2928, "samuel": 2929, "eaten": 2930, "winston": 2931, "rudy": 2932, "cent": 2933, "sore": 2934, "reminds": 2935, "supplies": 2936, "dirt": 2937, "y'all": 2938, "similar": 2939, "chess": 2940, "jean": 2941, "parking": 2942, "chinese": 2943, "retired": 2944, "comrades": 2945, "\"you": 2946, "port": 2947, "boy's": 2948, "lover": 2949, "spy": 2950, "lips": 2951, "mayor": 2952, "jokes": 2953, "loving": 2954, "agreement": 2955, "conklin": 2956, "sandy": 2957, "metal": 2958, "duffy": 2959, "talby": 2960, "stella": 2961, "enid": 2962, "imagination": 2963, "magnificent": 2964, "claire": 2965, "bureau": 2966, "dodge": 2967, "penelope": 2968, "lynette": 2969, "lyssa": 2970, "shangrila": 2971, "treaty": 2972, "dayday": 2973, "thorwald": 2974, "sefton": 2975, "'": 2976, "ad": 2977, "firm": 2978, "bend": 2979, "joy": 2980, "setting": 2981, "minor": 2982, "angle": 2983, "merely": 2984, "package": 2985, "precisely": 2986, "passion": 2987, "listened": 2988, "granted": 2989, "thirsty": 2990, "cigar": 2991, "trigger": 2992, "insist": 2993, "exercise": 2994, "pals": 2995, "rip": 2996, "luther": 2997, "separate": 2998, "psycho": 2999, "em": 3000, "detectives": 3001, "bride": 3002, "stands": 3003, "extraordinary": 3004, "hits": 3005, "stood": 3006, "privilege": 3007, "aside": 3008, "remote": 3009, "bone": 3010, "destiny": 3011, "bachelor": 3012, "exists": 3013, "pole": 3014, "tax": 3015, "argument": 3016, "personality": 3017, "ambassador": 3018, "hawk": 3019, "dean": 3020, "seal": 3021, "dammit": 3022, "bugs": 3023, "leading": 3024, "nothing's": 3025, "ripped": 3026, "coke": 3027, "wreck": 3028, "intention": 3029, "notes": 3030, "urgent": 3031, "began": 3032, "witnesses": 3033, "badly": 3034, "beneath": 3035, "dough": 3036, "sticks": 3037, "ahh": 3038, "avoid": 3039, "owen": 3040, "begun": 3041, "helps": 3042, "punch": 3043, "informed": 3044, "soap": 3045, "smooth": 3046, "lotta": 3047, "piano": 3048, "'n": 3049, "drank": 3050, "twisted": 3051, "spell": 3052, "liquor": 3053, "wallace": 3054, "bible": 3055, "earned": 3056, "designed": 3057, "covers": 3058, "cow": 3059, "ronnie": 3060, "nerves": 3061, "bat": 3062, "fucks": 3063, "print": 3064, "marion": 3065, "touching": 3066, "privacy": 3067, "prisoners": 3068, "champion": 3069, "splendid": 3070, "ship's": 3071, "readings": 3072, "money's": 3073, "damone": 3074, "cruel": 3075, "fuckin": 3076, "cookie": 3077, "malcolm": 3078, "cubans": 3079, "ferrie": 3080, "ruby": 3081, "adele": 3082, "noir": 3083, "tis": 3084, "chang": 3085, "catherine": 3086, "orson": 3087, "redi": 3088, "sparazza": 3089, "prom": 3090, "afterwards": 3091, "starving": 3092, "duck": 3093, "lets": 3094, "term": 3095, "events": 3096, "kissing": 3097, "remembered": 3098, "convince": 3099, "absurd": 3100, "proposition": 3101, "ships": 3102, "rise": 3103, "based": 3104, "manage": 3105, "swallow": 3106, "bloody": 3107, "robbed": 3108, "threatened": 3109, "flip": 3110, "escort": 3111, "shotgun": 3112, "habit": 3113, "surrender": 3114, "holiday": 3115, "paranoid": 3116, "murders": 3117, "sounded": 3118, "francis": 3119, "replace": 3120, "reports": 3121, "row": 3122, "surface": 3123, "twentyfour": 3124, "girl's": 3125, "dust": 3126, "bars": 3127, "bell": 3128, "revenge": 3129, "crossed": 3130, "pattern": 3131, "opens": 3132, "else's": 3133, "religion": 3134, "opposite": 3135, "cindy": 3136, "estate": 3137, "expenses": 3138, "stiff": 3139, "everyday": 3140, "unlike": 3141, "stairs": 3142, "bothered": 3143, "shift": 3144, "'the": 3145, "engineering": 3146, "banks": 3147, "jill": 3148, "advantage": 3149, "policeman": 3150, "sneak": 3151, "bang": 3152, "halloween": 3153, "sends": 3154, "weakness": 3155, "world's": 3156, "holds": 3157, "garden": 3158, "clinic": 3159, "cleaner": 3160, "airline": 3161, "patients": 3162, "widow": 3163, "hearts": 3164, "maze": 3165, "recommend": 3166, "effort": 3167, "noise": 3168, "confession": 3169, "introduced": 3170, "lunatic": 3171, "heavens": 3172, "exchange": 3173, "chase": 3174, "folk": 3175, "rage": 3176, "lawyers": 3177, "japanese": 3178, "doll": 3179, "huey": 3180, "cable": 3181, "12": 3182, "standard": 3183, "rare": 3184, "reaction": 3185, "treated": 3186, "chamber": 3187, "daddy's": 3188, "flower": 3189, "former": 3190, "lions": 3191, "happiness": 3192, "football": 3193, "powder": 3194, "shadow": 3195, "period": 3196, "tap": 3197, "material": 3198, "negroes": 3199, "noon": 3200, "pistol": 3201, "entrance": 3202, "santa": 3203, "roman": 3204, "degree": 3205, "cure": 3206, "trucks": 3207, "tobacco": 3208, "tent": 3209, "worm": 3210, "ilsa": 3211, "fishing": 3212, "writer": 3213, "kate": 3214, "appearance": 3215, "mississippi": 3216, "starck": 3217, "ape": 3218, "bodyguard": 3219, "smash": 3220, "editor": 3221, "rexroth": 3222, "castro": 3223, "cedar": 3224, "duchess": 3225, "workin'": 3226, "useful": 3227, "rod": 3228, "charm": 3229, "spread": 3230, "pat": 3231, "couch": 3232, "tradition": 3233, "disappointed": 3234, "diego": 3235, "chosen": 3236, "\"what": 3237, "council": 3238, "cooperate": 3239, "hoover": 3240, "madison": 3241, "fame": 3242, "dreamed": 3243, "eastern": 3244, "unique": 3245, "this:": 3246, "coupla": 3247, "lessons": 3248, "trapped": 3249, "charged": 3250, "sec": 3251, 